<pad>	0
<unk>	0
<s>	0
</s>	0
<meta>	0
<user>	0
<feedback>	0
▁	-1.67995
.	-3.57369
,	-3.99183
▁이	-4.00412
▁을	-4.20131
는	-4.30414
▁의	-4.47926
▁에	-4.48093
▁가	-4.73955
고	-4.74398
▁를	-4.86919
기	-4.87722
다	-4.90062
지	-4.99336
이	-5.02146
(	-5.10526
)	-5.13508
▁은	-5.14091
▁수	-5.1507
▁것	-5.16677
▁으로	-5.25413
▁과	-5.26844
한	-5.28035
면	-5.32924
어	-5.35082
▁에서	-5.36788
리	-5.37645
▁그	-5.41264
도	-5.45246
라	-5.47294
가	-5.47909
성	-5.50785
▁인	-5.54064
서	-5.57962
▁하는	-5.60391
자	-5.60975
▁나	-5.61497
사	-5.6427
게	-5.68613
상	-5.69794
인	-5.70088
은	-5.70666
의	-5.71768
로	-5.73706
아	-5.76018
정	-5.77602
학	-5.82034
장	-5.84775
▁이다	-5.85915
▁내	-5.86525
▁할	-5.869
▁로	-5.87977
▁보	-5.89213
▁일	-5.90826
:	-5.91366
▁한	-5.91369
▁는	-5.92056
▁도	-5.9512
▁한다	-5.98086
을	-6.00852
적	-6.00898
시	-6.04334
음	-6.06733
제	-6.07204
해	-6.10021
하	-6.12715
업	-6.13145
신	-6.14656
수	-6.16902
간	-6.18655
스	-6.19262
동	-6.19471
여	-6.21634
문	-6.21978
야	-6.22711
화	-6.22963
용	-6.32356
치	-6.32386
대	-6.33807
나	-6.34168
드	-6.37147
식	-6.38461
생	-6.40573
진	-6.41373
원	-6.42163
교	-6.43505
히	-6.436
주	-6.43755
단	-6.43766
만	-6.47253
점	-6.47413
선	-6.47433
본	-6.48074
발	-6.48929
구	-6.49342
감	-6.51662
경	-6.51666
되	-6.52047
계	-6.54273
트	-6.57204
과	-6.57494
체	-6.57986
세	-6.58558
역	-6.60253
부	-6.60284
일	-6.62381
재	-6.6267
속	-6.64799
니	-6.65157
요	-6.66447
려	-6.67711
관	-6.68533
명	-6.68802
유	-6.6906
금	-6.69188
?	-6.69938
입	-6.70299
두	-6.70315
전	-6.70413
통	-6.70496
영	-6.7054
결	-6.72097
행	-6.72894
심	-6.72975
운	-6.74132
질	-6.78551
반	-6.78714
에	-6.78879
각	-6.80512
러	-6.80626
론	-6.80663
력	-6.81482
위	-6.81799
내	-6.82228
물	-6.82781
산	-6.84946
데	-6.85825
무	-6.85854
르	-6.87158
종	-6.8851
출	-6.8851
당	-6.89176
느	-6.89877
강	-6.90271
호	-6.9034
현	-6.9163
방	-6.91685
합	-6.9172
타	-6.92194
래	-6.92675
분	-6.9312
약	-6.93627
작	-6.93888
양	-6.95715
매	-6.96533
소	-6.96825
를	-6.96984
실	-6.97114
미	-6.97592
우	-6.97891
크	-6.98013
복	-6.98497
국	-6.98945
연	-6.99583
든	-7.01056
회	-7.01782
외	-7.02594
비	-7.04034
까	-7.04255
차	-7.04607
보	-7.05261
거	-7.08041
배	-7.09065
임	-7.1014
절	-7.10202
직	-7.10798
오	-7.13915
들	-7.13918
파	-7.14226
며	-7.15244
료	-7.17595
증	-7.19032
피	-7.19032
루	-7.19649
터	-7.21383
독	-7.22157
중	-7.22415
했	-7.22606
특	-7.23435
함	-7.24778
노	-7.25995
형	-7.2733
번	-7.2737
워	-7.2737
설	-7.27963
접	-7.28041
초	-7.28717
안	-7.29151
남	-7.30082
버	-7.30082
편	-7.30082
건	-7.31031
법	-7.32147
열	-7.34293
움	-7.34293
그	-7.35525
처	-7.35733
마	-7.359
준	-7.36182
레	-7.36467
토	-7.36467
공	-7.37427
것	-7.38567
돈	-7.40199
청	-7.40962
근	-7.41717
달	-7.41731
할	-7.42203
름	-7.42507
후	-7.42674
메	-7.4327
표	-7.44048
류	-7.44075
모	-7.46145
색	-7.46475
션	-7.46475
프	-7.47288
조	-7.48598
던	-7.48861
별	-7.48934
키	-7.48934
익	-7.49768
취	-7.50608
[	-7.5144
견	-7.53172
풀	-7.53172
언	-7.53957
"	-7.54042
난	-7.54042
브	-7.54919
충	-7.54919
었	-7.55081
창	-7.56679
저	-7.56679
애	-7.56697
페	-7.57598
능	-7.58146
필	-7.59401
디	-7.59424
석	-7.61178
될	-7.61285
답	-7.62228
살	-7.62228
변	-7.63107
카	-7.63149
포	-7.63168
립	-7.63181
줄	-7.63181
;	-7.64142
추	-7.65034
목	-7.65482
권	-7.66093
패	-7.66093
코	-7.69094
온	-7.70114
판	-7.71115
완	-7.71123
득	-7.72187
축	-7.73239
극	-7.74303
향	-7.75338
올	-7.76465
련	-7.77541
담	-7.77564
랑	-7.77564
량	-7.77564
져	-7.77564
험	-7.79274
갈	-7.79799
볼	-7.79799
채	-7.80935
울	-7.80935
참	-7.81925
길	-7.82085
민	-7.83087
집	-7.83234
급	-7.83247
걸	-7.84424
검	-7.84424
순	-7.86723
놓	-7.86819
항	-7.87977
낮	-7.88039
평	-7.89197
누	-7.89273
네	-7.89273
박	-7.89273
너	-7.90505
듯	-7.90523
망	-7.90523
티	-7.90523
린	-7.90523
른	-7.91462
군	-7.91759
환	-7.91762
뇌	-7.91789
!	-7.91789
날	-7.91789
친	-7.91789
침	-7.91789
혼	-7.91789
등	-7.92481
율	-7.9307
림	-7.93071
먹	-7.93071
개	-7.95059
깊	-7.95686
병	-7.95686
커	-7.95686
최	-7.96971
품	-7.97001
격	-7.97019
월	-7.97019
응	-7.9837
즉	-7.9837
큰	-7.9837
태	-7.99666
몰	-7.9974
와	-8.00512
천	-8.0112
머	-8.01129
먼	-8.02538
쉽	-8.05415
테	-8.05415
됨	-8.05415
힘	-8.06886
쟁	-8.08379
플	-8.08379
글	-8.09458
존	-8.09869
말	-8.11182
잡	-8.12995
긴	-8.14582
늘	-8.14582
더	-8.14668
예	-8.14993
족	-8.16054
겨	-8.16195
측	-8.16195
얼	-8.19501
링	-8.21179
였	-8.21196
즈	-8.21196
벌	-8.2292
욕	-8.2292
락	-8.2292
술	-8.24192
철	-8.2462
악	-8.26417
습	-8.28008
협	-8.28278
블	-8.3013
꾸	-8.32017
턴	-8.32017
럽	-8.32017
몸	-8.32017
왜	-8.32017
규	-8.3394
률	-8.3394
럼	-8.35889
딩	-8.35901
착	-8.35901
퇴	-8.35901
았	-8.37174
란	-8.37901
졌	-8.37901
칙	-8.37901
셈	-8.39942
엇	-8.39942
짜	-8.39942
닌	-8.42025
바	-8.43343
빠	-8.44152
삼	-8.44152
쪽	-8.44152
록	-8.4493
례	-8.48549
밀	-8.48549
찰	-8.48549
첫	-8.48549
쉬	-8.48549
객	-8.50821
봐	-8.50821
혈	-8.50821
희	-8.50821
엘	-8.50821
육	-8.53117
깨	-8.53147
릴	-8.53147
허	-8.53147
투	-8.55461
백	-8.55528
혹	-8.55528
갖	-8.57967
돌	-8.57967
손	-8.57967
엔	-8.57967
즐	-8.57967
막	-8.60463
슈	-8.60467
왔	-8.60467
쳐	-8.60467
츠	-8.60467
겠	-8.62308
앞	-8.63031
팅	-8.63031
논	-8.65541
랜	-8.65663
릿	-8.65663
맥	-8.65663
슬	-8.65663
압	-8.65663
케	-8.65663
퍼	-8.65663
승	-8.68365
틀	-8.68365
범	-8.71124
귀	-8.71126
몬	-8.71143
뿐	-8.71143
떠	-8.74
흡	-8.74
]	-8.76886
~	-8.76941
넓	-8.76941
떨	-8.76941
엄	-8.76941
잠	-8.76941
클	-8.76941
팀	-8.76941
책	-8.77684
황	-8.7991
택	-8.79943
밖	-8.79972
탈	-8.79972
혜	-8.79972
흐	-8.79972
흥	-8.79972
런	-8.80607
된	-8.8306
눈	-8.83097
끼	-8.86304
녀	-8.86322
뒤	-8.86322
붙	-8.86322
총	-8.86322
균	-8.89636
휴	-8.89656
돼	-8.89656
찮	-8.89656
람	-8.92865
멘	-8.93104
받	-8.93342
뉴	-8.96675
님	-8.96675
렸	-8.96675
씬	-8.96675
혀	-8.96675
훨	-8.96675
층	-8.96676
켜	-9.00379
잉	-9.00379
탄	-9.00379
훈	-9.00379
년	-9.04171
겁	-9.04225
김	-9.04225
렴	-9.04225
염	-9.04225
밍	-9.04225
캐	-9.04225
냥	-9.08225
녹	-9.08225
덕	-9.08225
뜻	-9.08225
셨	-9.08225
욱	-9.08225
짧	-9.08225
혁	-9.08225
냐	-9.08225
벨	-9.08225
쓸	-9.08225
략	-9.12144
널	-9.12392
짐	-9.12392
칼	-9.12392
킹	-9.12392
새	-9.16683
템	-9.16739
겸	-9.1674
긍	-9.1674
벽	-9.1674
즘	-9.1674
칸	-9.1674
푸	-9.1674
빈	-9.1674
맵	-9.21285
베	-9.21285
액	-9.21285
므	-9.25734
콘	-9.26047
낸	-9.26047
둘	-9.26047
찍	-9.26047
듬	-9.31047
롤	-9.31047
몇	-9.31047
솔	-9.31047
윤	-9.31047
좀	-9.31047
죽	-9.31047
째	-9.31047
쾌	-9.31047
큐	-9.31047
털	-9.31047
갑	-9.3631
골	-9.3631
광	-9.3631
납	-9.3631
났	-9.3631
낭	-9.3631
얘	-9.3631
컨	-9.3631
효	-9.41835
갤	-9.41866
랄	-9.41866
앱	-9.41866
첨	-9.41866
칭	-9.41866
폰	-9.41866
겼	-9.41866
곡	-9.41866
뒷	-9.47748
곧	-9.47748
낼	-9.47748
농	-9.47748
령	-9.47748
옳	-9.47748
춰	-9.47748
팡	-9.47748
홀	-9.47748
굉	-9.53998
닥	-9.53998
벤	-9.53998
쁜	-9.53998
싸	-9.53998
웃	-9.53998
닐	-9.53998
웠	-9.53998
웨	-9.53998
알	-9.56401
믿	-9.60622
겐	-9.60665
궁	-9.60665
륨	-9.60665
센	-9.60665
씨	-9.60665
칠	-9.60665
컴	-9.60665
킨	-9.60665
때	-9.6473
념	-9.67686
벗	-9.67808
랫	-9.67808
뭘	-9.67808
킬	-9.67808
탕	-9.67808
헤	-9.67808
힌	-9.67808
불	-9.73236
닝	-9.755
값	-9.755
갔	-9.755
덤	-9.755
롯	-9.755
뭔	-9.755
봄	-9.755
뷰	-9.755
송	-9.755
잔	-9.755
젠	-9.755
좌	-9.755
척	-9.755
폐	-9.755
휘	-9.755
흔	-9.755
컬	-9.755
풋	-9.755
꺼	-9.83834
렬	-9.83834
셔	-9.83834
십	-9.83834
앙	-9.83834
텐	-9.83834
핑	-9.83834
졸	-9.92884
폴	-9.92919
렌	-9.92924
꿀	-9.92924
딜	-9.92924
뭐	-9.92924
팔	-9.92924
헐	-9.92924
옵	-9.92924
'	-9.94935
꿈	-10.0292
릭	-10.0292
밸	-10.0292
싱	-10.0292
톡	-10.0292
흉	-10.0292
삭	-10.0292
폼	-10.0292
팁	-10.1404
꾼	-10.1404
둔	-10.1404
듭	-10.1404
딱	-10.1404
랍	-10.1404
빛	-10.1404
쇼	-10.1404
찬	-10.1404
틱	-10.1404
펩	-10.1404
쓰	-10.217
께	-10.2645
딘	-10.2654
텔	-10.2654
덩	-10.2654
뜨	-10.2654
랐	-10.2654
램	-10.2654
렉	-10.2654
맹	-10.2654
멸	-10.2654
묵	-10.2654
벼	-10.2654
봉	-10.2654
셀	-10.2654
솜	-10.2654
싼	-10.2654
펴	-10.2654
햇	-10.2654
홍	-10.2654
못	-10.3837
밴	-10.4082
퀏	-10.4082
ᄒ	-10.4082
굴	-10.4082
끔	-10.4082
끗	-10.4082
뚜	-10.4082
벅	-10.4082
샘	-10.4082
슨	-10.4082
옥	-10.4082
죠	-10.4082
춤	-10.4082
췌	-10.4082
퀴	-10.4082
탭	-10.4082
흑	-10.4082
캔	-10.4082
핀	-10.4082
켰	-10.4082
셜	-10.5749
봅	-10.5749
콜	-10.5749
깝	-10.5749
꽤	-10.5749
낄	-10.5749
놔	-10.5749
눌	-10.5749
랙	-10.5749
럴	-10.5749
뢰	-10.5749
묘	-10.5749
셉	-10.5749
셋	-10.5749
옆	-10.5749
웅	-10.5749
짝	-10.5749
쭉	-10.5749
톱	-10.5749
픔	-10.5749
헌	-10.5749
꼼	-10.5749
텍	-10.5749
ᄏ	-10.7749
빙	-10.7749
죄	-10.7749
쿠	-10.7749
낍	-10.7749
낙	-10.7749
덱	-10.7749
롬	-10.7749
룹	-10.7749
륙	-10.7749
릅	-10.7749
밥	-10.7749
빡	-10.7749
섯	-10.7749
옴	-10.7749
왕	-10.7749
윗	-10.7749
잇	-10.7749
켓	-10.7749
큘	-10.7749
텝	-10.7749
톤	-10.7749
튀	-10.7749
틈	-10.7749
놨	-10.7749
멈	-10.7749
튼	-11.0249
굳	-11.0249
끄	-11.0249
뉜	-11.0249
닭	-11.0249
땀	-11.0249
렀	-11.0249
륭	-11.0249
릇	-11.0249
몫	-11.0249
씀	-11.0249
씩	-11.0249
앤	-11.0249
앨	-11.0249
쩌	-11.0249
찌	-11.0249
촉	-11.0249
탑	-11.0249
탱	-11.0249
팟	-11.0249
펌	-11.0249
훌	-11.0249
흠	-11.0249
랭	-11.0249
힙	-11.0249
룸	-11.0249
섭	-11.3581
긋	-11.3582
겔	-11.3582
콩	-11.3582
ᄋ	-11.3582
겉	-11.3582
괴	-11.3582
깐	-11.3582
꽃	-11.3582
뀔	-11.3582
낱	-11.3582
딧	-11.3582
딴	-11.3582
렛	-11.3582
맷	-11.3582
봇	-11.3582
빴	-11.3582
뼈	-11.3582
섬	-11.3582
쇄	-11.3582
숍	-11.3582
왠	-11.3582
줍	-11.3582
쨌	-11.3582
챠	-11.3582
캘	-11.3582
튭	-11.3582
틸	-11.3582
펜	-11.3582
푼	-11.3582
핏	-11.3582
듀	-11.3582
슴	-11.3582
갉	-11.3582
랩	-11.3582
및	-11.6694
잘	-11.6695
ᄀ	-11.8582
괄	-11.8582
깰	-11.8582
꼬	-11.8582
꽉	-11.8582
냅	-11.8582
녕	-11.8582
눴	-11.8582
뉘	-11.8582
뉨	-11.8582
덴	-11.8582
뎠	-11.8582
떳	-11.8582
띵	-11.8582
렘	-11.8582
믹	-11.8582
뱉	-11.8582
벳	-11.8582
빽	-11.8582
쁨	-11.8582
샌	-11.8582
샐	-11.8582
숲	-11.8582
쌈	-11.8582
욜	-11.8582
웜	-11.8582
즌	-11.8582
쭤	-11.8582
촌	-11.8582
컵	-11.8582
콥	-11.8582
쿼	-11.8582
킴	-11.8582
킷	-11.8582
텟	-11.8582
펠	-11.8582
픈	-11.8582
흰	-11.8582
닉	-11.8582
넷	-11.8582
갱	-11.8582
롱	-11.8582
뮨	-11.8582
흩	-12.8367
퀄	-12.8368
짚	-12.8369
윌	-12.837
엮	-12.8371
앵	-12.8372
씌	-12.8373
쎄	-12.8374
쌀	-12.8375
숨	-12.8376
숄	-12.8377
샵	-12.8378
뺏	-12.8379
붕	-12.838
뵙	-12.8381
뱅	-12.8382
뭇	-12.8383
몽	-12.8384
멜	-12.8385
멕	-12.8386
뚱	-12.8387
딥	-12.8388
녔	-12.8389
궈	-12.839
굶	-12.8391
팽	-12.8392
팩	-12.8393
턱	-12.8394
캡	-12.8395
쳤	-12.8396
줬	-12.8397
얽	-12.8398
뻗	-12.8399
뭉	-12.84
묻	-12.8401
멋	-12.8402
땐	-12.8403
딸	-12.8404
덧	-12.8405
닿	-12.8406
닦	-12.8407
넌	-12.8408
긁	-12.8409
훑	-12.841
핸	-12.8411
탠	-12.8412
쿨	-12.8413
쿄	-12.8414
쪼	-12.8415
좇	-12.8416
왓	-12.8417
앗	-12.8418
쌍	-12.8419
빗	-12.842
빅	-12.8421
듦	-12.8422
돕	-12.8423
냄	-12.8424
낳	-12.8425
겟	-12.8426
펙	-12.8427
탓	-12.8428
좁	-12.8429
잊	-12.843
앉	-12.8431
섞	-12.8432
뺀	-12.8433
빚	-12.8434
볍	-12.8435
띄	-12.8436
딪	-12.8437
돋	-12.8438
낯	-12.8439
뀐	-12.844
껍	-12.8441
갚	-12.8442
헬	-12.8443
탁	-12.8444
젊	-12.8445
잖	-12.8446
옷	-12.8447
슐	-12.8448
뿌	-12.8449
벡	-12.845
밟	-12.8451
맺	-12.8452
맛	-12.8453
끈	-12.8454
곤	-12.8455
겹	-12.8456
걱	-12.8457
썼	-12.8458
쉐	-12.8459
밤	-12.846
랬	-12.8461
닮	-12.8462
늄	-12.8463
궤	-12.8464
흘	-12.8465
펀	-12.8466
춘	-12.8467
줌	-12.8468
웹	-12.8469
밑	-12.847
밌	-12.8471
멀	-12.8472
룬	-12.8473
곰	-12.8474
걷	-12.8475
캠	-12.8476
옛	-12.8477
엑	-12.8478
숫	-12.8479
뻔	-12.848
맨	-12.8481
헷	-12.8482
팬	-12.8483
맡	-12.8484
홈	-12.8485
챙	-12.8486
빌	-12.8487
냈	-12.8488
곱	-12.8489
펼	-12.849
잃	-12.8491
줘	-12.8492
윈	-12.8493
닫	-12.8494
늦	-12.8495
끊	-12.8496
핍	-12.8497
풍	-12.8498
암	-12.8499
싫	-12.85
빼	-12.8501
뮬	-12.8502
뮤	-12.8503
덜	-12.8504
꿔	-12.8505
꼈	-12.8506
깔	-12.8507
폭	-12.8508
툴	-12.8509
낫	-12.851
밝	-12.8511
뤄	-12.8512
녁	-12.8513
뀌	-12.8514
쁘	-12.8515
묶	-12.8516
옮	-12.8517
빨	-12.8518
쓴	-12.8519
똑	-12.852
겪	-12.8521
짓	-12.8522
젝	-12.8523
뽑	-12.8524
북	-12.8525
꼭	-12.8526
낀	-12.8527
뛰	-12.8528
놀	-12.8529
큼	-12.853
슘	-12.8531
봤	-12.8532
됩	-12.8533
괜	-12.8534
롭	-12.8535
퓨	-12.8536
틴	-12.8537
끌	-12.8538
픽	-12.8539
쌓	-12.854
징	-12.8541
됐	-12.8542
끝	-12.8543
슷	-12.8544
낌	-12.8545
듣	-12.8546
델	-12.8547
넘	-12.8548
넣	-12.8549
억	-12.855
떻	-12.8551
곳	-12.8552
껴	-12.8553
튜	-12.8554
렵	-12.8555
융	-12.8556
써	-12.8557
핵	-12.8558
삶	-12.8559
얻	-12.856
숙	-12.8561
탐	-12.8562
또	-12.8563
떤	-12.8564
맞	-12.8565
획	-12.8566
싶	-12.8567
높	-12.8568
’	-12.8569
렇	-12.857
읽	-12.8571
찾	-12.8572
같	-12.8573
따	-12.8574
많	-12.8575
확	-12.8576
활	-12.8577
좋	-12.8578
없	-12.8579
않	-12.858
으	-12.8581
뮴	-12.8582
쐐	-12.8582
깍	-12.8582
닷	-12.8582
킥	-12.8582
둡	-12.8582
땄	-12.8582
띕	-12.8582
멱	-12.8582
쏟	-12.8582
갇	-12.8582
귄	-12.8582
깃	-12.8582
깅	-12.8582
깥	-12.8582
깬	-12.8582
꼴	-12.8582
꼽	-12.8582
꿨	-12.8582
꿰	-12.8582
뀜	-12.8582
뀝	-12.8582
낚	-12.8582
넛	-12.8582
넥	-12.8582
뇨	-12.8582
눅	-12.8582
눠	-12.8582
늠	-12.8582
닙	-12.8582
댁	-12.8582
댑	-12.8582
댓	-12.8582
덥	-12.8582
덫	-12.8582
덮	-12.8582
둑	-12.8582
듈	-12.8582
딤	-12.8582
땅	-12.8582
떡	-12.8582
떼	-12.8582
뗌	-12.8582
뚫	-12.8582
뜬	-12.8582
뜯	-12.8582
뜸	-12.8582
띤	-12.8582
럭	-12.8582
렁	-12.8582
렐	-12.8582
렷	-12.8582
룰	-12.8582
뤘	-12.8582
륰	-12.8582
릉	-12.8582
릎	-12.8582
맑	-12.8582
맘	-12.8582
맣	-12.8582
멍	-12.8582
멤	-12.8582
멧	-12.8582
몹	-12.8582
묜	-12.8582
뱀	-12.8582
벚	-12.8582
봬	-12.8582
붉	-12.8582
빵	-12.8582
뺄	-12.8582
뼛	-12.8582
삐	-12.8582
삿	-12.8582
섰	-12.8582
섹	-12.8582
셰	-12.8582
솟	-12.8582
숭	-12.8582
싹	-12.8582
쌉	-12.8582
쌤	-12.8582
썸	-12.8582
얄	-12.8582
얇	-12.8582
엉	-12.8582
엠	-12.8582
엿	-12.8582
욥	-12.8582
웍	-12.8582
웬	-12.8582
웰	-12.8582
잎	-12.8582
잣	-12.8582
젤	-12.8582
즙	-12.8582
짊	-12.8582
짠	-12.8582
짤	-12.8582
짬	-12.8582
쩔	-12.8582
쩜	-12.8582
쫄	-12.8582
쫓	-12.8582
찝	-12.8582
춥	-12.8582
췄	-12.8582
컸	-12.8582
켐	-12.8582
퀀	-12.8582
퀵	-12.8582
킵	-12.8582
텃	-12.8582
텨	-12.8582
톨	-12.8582
툰	-12.8582
튬	-12.8582
팍	-12.8582
팎	-12.8582
펐	-12.8582
펫	-12.8582
펭	-12.8582
핫	-12.8582
햄	-12.8582
햅	-12.8582
햐	-12.8582
혐	-12.8582
혔	-12.8582
홉	-12.8582
횡	-12.8582
훼	-12.8582
휩	-12.8582
힐	-12.8582
냉	-12.8582
놈	-12.8582
씁	-12.8582
짱	-12.8582
쎈	-12.8582
둠	-12.8582
있	-12.8582
