<pad>	0
<unk>	0
<s>	0
</s>	0
<EOS>	0
<PARA_END>	0
<meta>	0
<user>	0
<feedback>	0
▁	-1.33915
.	-3.4542
을	-4.12841
,	-4.14541
▁이	-4.18126
는	-4.47706
▁에	-4.58039
▁의	-4.62488
▁가	-4.7568
를	-4.82564
기	-4.85588
지	-4.92352
고	-4.99581
이	-5.04934
(	-5.08509
다	-5.17411
도	-5.18642
▁으로	-5.23769
▁것	-5.24131
)	-5.25118
한	-5.34506
▁은	-5.34621
▁과	-5.35934
▁수	-5.36446
어	-5.45158
▁에서	-5.50448
은	-5.59182
로	-5.59556
가	-5.60908
서	-5.64659
▁하는	-5.65136
인	-5.65336
▁그	-5.66335
:	-5.69581
자	-5.6971
▁나	-5.71598
정	-5.73544
▁이다	-5.75179
리	-5.75894
▁내	-5.76092
시	-5.77594
▁인	-5.85325
성	-5.86454
▁일	-5.8878
사	-5.89688
나	-5.89934
게	-5.90416
▁할	-5.9345
스	-5.94253
▁로	-5.97198
면	-6.06192
▁는	-6.06506
수	-6.0796
체	-6.09039
▁한	-6.10276
아	-6.11251
▁생각	-6.16435
음	-6.16975
장	-6.17084
상	-6.20377
대	-6.21265
▁와	-6.21532
의	-6.24034
▁있다	-6.2461
▁한다	-6.28212
단	-6.28578
해	-6.28805
업	-6.29126
생	-6.29496
▁전	-6.30406
계	-6.32614
▁시	-6.33063
▁"	-6.34049
▁하고	-6.34861
주	-6.34945
야	-6.35085
하	-6.35589
▁때	-6.37027
▁시간	-6.37827
구	-6.38658
▁도	-6.39218
학	-6.39434
▁사람	-6.40063
용	-6.40341
만	-6.41202
▁비	-6.44439
제	-6.48297
점	-6.48709
일	-6.49898
식	-6.52543
동	-6.52752
치	-6.52956
()	-6.52967
?	-6.52975
▁하기	-6.53534
라	-6.5377
▁해	-6.54959
미	-6.56783
안	-6.57194
두	-6.58651
원	-6.60075
▁자	-6.60714
본	-6.61407
보	-6.61492
▁있는	-6.62393
▁다	-6.62541
위	-6.63333
화	-6.63472
▁만	-6.63608
여	-6.64281
▁하	-6.64891
전	-6.6706
▁유	-6.68075
려	-6.69071
진	-6.69232
금	-6.6943
트	-6.7243
▁중	-6.73886
우	-6.74224
타	-6.74424
▁말	-6.74607
과	-6.74818
▁위	-6.77372
▁사	-6.77769
질	-6.7791
하게	-6.78951
▁대	-6.79028
그	-6.79753
▁때문	-6.79801
운	-6.80737
히	-6.81513
터	-6.83226
간	-6.8402
▁모	-6.85631
▁함	-6.8672
오	-6.86733
▁등	-6.86938
회	-6.87161
▁주	-6.87419
▁제	-6.87683
력	-6.89009
속	-6.89136
언	-6.89136
[]	-6.8914
▁부	-6.89236
▁무	-6.8958
영	-6.9092
▁대해	-6.91443
중	-6.91779
▁분	-6.93045
당	-6.93155
소	-6.94587
[	-6.94699
▁서	-6.94743
무	-6.94781
른	-6.9526
물	-6.9526
▁경	-6.95304
▁대한	-6.96094
▁정	-6.97078
료	-6.97153
건	-6.97372
던	-6.97388
▁노트	-6.97442
것	-6.97898
▁적	-6.98118
신	-6.99103
마	-6.99212
▁된다	-6.99842
▁아	-7.00204
비	-7.00425
▁가지	-7.00612
▁상	-7.00868
관	-7.00921
감	-7.01002
▁보	-7.01736
거	-7.02932
심	-7.03917
▁필요	-7.0396
실	-7.04171
▁조	-7.04529
,,	-7.04625
▁더	-7.05484
드	-7.05516
▁학	-7.058
▁관	-7.06077
반	-7.06362
▁에게	-7.07432
▁있	-7.07583
입	-7.07717
부	-7.08159
▁실	-7.08439
작	-7.08565
▁공	-7.08573
각	-7.08715
류	-7.08763
에	-7.09629
적	-7.10183
데	-7.1057
국	-7.10743
요	-7.11164
루	-7.11202
▁위해	-7.11537
연	-7.11571
▁된	-7.11604
함	-7.11783
행	-7.11923
임	-7.13112
험	-7.13573
▁정리	-7.14442
▁없	-7.15304
▁개	-7.15326
록	-7.15388
선	-7.16047
산	-7.16168
▁처럼	-7.16271
▁돈	-7.16764
디	-7.18811
난	-7.18898
▁문제	-7.19072
▁까지	-7.19248
▁했	-7.19555
든	-7.19813
저	-7.2075
러	-7.21165
발	-7.21288
들	-7.21308
재	-7.21402
약	-7.21535
느	-7.21596
론	-7.2257
▁했다	-7.22837
니	-7.2333
▁스트레스	-7.24018
▁바	-7.24295
문	-7.25169
▁연	-7.26397
▁세	-7.26588
다면	-7.27057
출	-7.27155
▁우리	-7.27377
부분	-7.27392
▁교	-7.28749
배	-7.30091
(,,	-7.30137
련	-7.30175
초	-7.30177
▁소	-7.30876
▁문	-7.30923
내	-7.31918
▁하지	-7.31956
양	-7.32823
▁연결	-7.33096
▁부족	-7.33195
▁따라	-7.33207
취	-7.33207
▁경제학	-7.33241
▁통해	-7.33341
▁하면	-7.33493
▁매	-7.33887
▁감	-7.34288
모	-7.35697
근	-7.36322
▁여행	-7.36374
니다	-7.36444
▁진로	-7.36517
▁전공	-7.36531
▁마	-7.36609
▁거	-7.3699
▁입	-7.37727
▁후	-7.38014
능	-7.3853
▁되	-7.38839
까	-7.39055
래	-7.39139
▁군	-7.39439
처	-7.39532
역	-7.39547
템	-7.39558
▁진행	-7.396
▁강의	-7.39603
▁직	-7.40798
지만	-7.41013
▁행	-7.41754
증	-7.42876
▁방법	-7.42902
▁예술	-7.42918
▁자신	-7.4325
▁지식	-7.43367
▁글	-7.43546
데이	-7.43765
▁내용	-7.4384
▁집	-7.44828
▁동	-7.44834
공	-7.45311
크	-7.46087
▁받	-7.46105
습	-7.46152
▁폴더	-7.46339
번	-7.46339
▁기술	-7.4643
▁공부	-7.46483
▁있음	-7.46683
직	-7.48539
▁예	-7.49057
차	-7.49582
강	-7.49798
변	-7.49911
페	-7.49911
황	-7.49911
후	-7.49958
▁하지만	-7.50317
▁대학	-7.50388
▁과목	-7.50391
▁사용	-7.50486
▁해야	-7.50541
▁해서	-7.51977
▁뇌	-7.51998
▁자기	-7.53184
표	-7.53592
프	-7.53614
버	-7.53615
▁링크	-7.53618
▁방식	-7.53649
▁참고	-7.53685
▁연습	-7.53717
형	-7.54135
▁개인	-7.54146
하다	-7.54195
목	-7.56888
▁태	-7.5699
율	-7.57222
명	-7.5732
판	-7.57441
법	-7.57448
독	-7.57461
네	-7.57461
호	-7.57461
▁상태	-7.5748
▁높	-7.57567
경제	-7.57993
▁알	-7.57997
▁특	-7.5821
▁잘	-7.58219
거나	-7.58587
르	-7.61155
외	-7.61247
복	-7.61409
움	-7.61445
▁같은	-7.61461
못	-7.61461
온	-7.61461
옵	-7.61461
▁졸업	-7.6147
▁있습니다	-7.61505
▁보다	-7.61701
▁경우	-7.61712
▁하여	-7.61941
▁불	-7.63708
▁포	-7.63821
방	-7.65547
▁활동	-7.65627
색	-7.65627
키	-7.65627
▁개념	-7.65633
▁추가	-7.65701
▁평	-7.66509
▁저	-7.66646
▁열	-7.66718
학기	-7.68949
▁형	-7.69355
▁선택	-7.69986
▁운동	-7.70068
▁들어	-7.70161
▁아니라	-7.70276
▁기록	-7.70332
▁미	-7.70382
,,,	-7.7163
:,	-7.72997
▁전문	-7.73104
▁있을	-7.73421
결	-7.74286
울	-7.7452
랑	-7.74521
▁활용	-7.74521
▁목적	-7.74546
▁구조	-7.74562
▁선	-7.74756
▁한국	-7.75211
▁노	-7.76989
▁남	-7.77268
▁없다	-7.78725
레	-7.79005
피	-7.79157
절	-7.7916
워	-7.79252
토	-7.79282
권	-7.79282
이렇게	-7.79282
즈	-7.79282
▁부터	-7.79621
▁됨	-7.80232
▁책	-7.80604
▁통	-7.80669
()()	-7.80744
라고	-7.81508
▁파	-7.82142
▁종	-7.82296
다는	-7.82785
조	-7.83185
할	-7.84063
며	-7.84075
줄	-7.84282
▁탐색	-7.84282
녀	-7.84282
년	-7.84282
누	-7.84282
별	-7.84282
살	-7.84282
올	-7.84282
▁기준	-7.84479
▁만들어	-7.84682
▁먼	-7.85283
▁효	-7.87068
진다	-7.8883
준	-7.89315
▁해보	-7.89433
추	-7.89445
카	-7.89454
채	-7.89534
떤	-7.89546
축	-7.89546
편	-7.89546
애	-7.89546
친	-7.89546
▁반복	-7.89576
니까	-7.89668
▁가능성	-7.89839
▁그래	-7.90192
▁관리	-7.90514
▁즉	-7.90602
▁될	-7.90605
▁가능	-7.90919
스스	-7.91464
▁인지	-7.918
▁일정	-7.9235
으	-7.94397
최	-7.95022
▁만들	-7.95029
너	-7.95076
접	-7.95084
월	-7.951
걸	-7.95101
볼	-7.95101
▁계획	-7.95114
▁목표	-7.95122
존재	-7.95142
합니다	-7.95146
▁고민	-7.95241
▁차이	-7.95364
▁보험	-7.95394
▁아니	-7.95736
▁하면서	-7.95915
▁이라는	-7.96753
▁되는	-7.97172
▁보고	-7.97608
었다	-7.98881
았다	-7.99239
육	-8.0076
달	-8.00873
설	-8.00884
극	-8.00984
께	-8.00984
담	-8.00984
득	-8.00984
량	-8.00984
삼	-8.00984
승	-8.00984
완	-8.00984
충	-8.00984
풀	-8.00984
▁메타	-8.01008
▁준비	-8.01011
▁습관	-8.01025
▁능력	-8.01035
▁생산	-8.01099
▁영상	-8.01143
의식	-8.01191
▁이런	-8.01259
▁자료	-8.01647
▁상대	-8.01878
공간	-8.02077
▁있었	-8.03833
말	-8.06571
있	-8.06641
분	-8.07064
현	-8.07103
션	-8.07186
검	-8.0719
향	-8.07193
격	-8.07233
!	-8.07234
또	-8.07234
커	-8.07234
▁접근	-8.07253
▁노션	-8.07281
학교	-8.07311
▁단위	-8.07443
군	-8.07468
▁작가	-8.07486
::::	-8.07657
라는	-8.08382
다고	-8.08924
했	-8.09225
필	-8.13848
벌	-8.139
블	-8.139
셈	-8.139
코	-8.139
길	-8.139
익	-8.139
▁패턴	-8.13901
으며	-8.13929
▁분석	-8.13935
▁결과	-8.13946
(),	-8.1408
▁미국	-8.14143
예	-8.14587
더	-8.16577
▁없는	-8.17049
▁사고	-8.18515
면서	-8.18794
▁그러	-8.1932
민	-8.20839
청	-8.21017
환	-8.21036
름	-8.21043
몰	-8.21043
층	-8.21043
▁배우	-8.21122
▁비교	-8.21184
▁예약	-8.2122
▁필요하다	-8.21239
▁개선	-8.21277
▁공식	-8.21607
▁학과	-8.21626
려면	-8.22156
▁높이	-8.2228
▁되지	-8.22795
▁지성	-8.23097
관계	-8.23133
▁하자	-8.23297
통	-8.25798
▁이론	-8.25922
경	-8.26356
열	-8.26718
술	-8.28465
족	-8.28607
천	-8.28648
메	-8.28687
논	-8.28715
▁템플릿	-8.28735
갈	-8.28735
긴	-8.28735
섭	-8.28735
퍼	-8.28735
▁최소	-8.2877
▁작업	-8.28902
▁미디	-8.28997
▁학문	-8.29111
▁영어	-8.29197
▁어려	-8.2931
▁다양	-8.29531
등	-8.29718
▁대상	-8.30121
수록	-8.30786
았	-8.3106
▁수학	-8.32194
▁수업	-8.32846
합	-8.36829
응	-8.37045
플	-8.37069
급	-8.37069
략	-8.37069
망	-8.37069
병	-8.37069
써	-8.37069
융	-8.37069
협	-8.37069
세	-8.38164
었	-8.44916
창	-8.45944
항	-8.45962
참	-8.45969
럼	-8.46143
티	-8.46158
패	-8.46158
휴	-8.4616
님	-8.4616
벨	-8.4616
왜	-8.4616
착	-8.4616
교	-8.49108
종	-8.49898
존	-8.56084
놓	-8.56159
케	-8.56159
깔	-8.5616
답	-8.5616
듯	-8.5616
륨	-8.5616
밀	-8.5616
브	-8.5616
총	-8.5616
얼	-8.5616
갤	-8.5616
바	-8.63051
책	-8.64157
막	-8.67268
꾸	-8.67271
넘	-8.67271
박	-8.67271
졌	-8.67271
팀	-8.67271
린	-8.67271
립	-8.67271
밍	-8.67271
백	-8.67271
엇	-8.67271
잉	-8.67271
침	-8.67271
클	-8.67271
퇴	-8.67271
투	-8.67271
유	-8.74799
져	-8.78744
머	-8.79682
범	-8.79734
품	-8.79748
끼	-8.79751
겨	-8.79769
테	-8.79771
떠	-8.79771
란	-8.79771
럽	-8.79771
릴	-8.79771
밖	-8.79771
벡	-8.79771
쉬	-8.79771
츠	-8.79771
혹	-8.79771
송	-8.79771
개	-8.81114
"	-8.812
쉽	-8.93901
철	-8.93978
측	-8.93993
링	-8.94041
날	-8.94053
덤	-8.94056
릿	-8.94056
슈	-8.94056
억	-8.94056
컨	-8.94056
봐	-8.94057
남	-9.00677
파	-9.00756
노	-9.00792
포	-9.00861
뇌	-9.0092
집	-9.00952
된	-9.05606
므	-9.10341
왔	-9.10506
빠	-9.10557
짜	-9.10719
김	-9.10723
짐	-9.10723
귀	-9.10723
낸	-9.10723
냐	-9.10723
닌	-9.10723
손	-9.10723
슬	-9.10723
앱	-9.10723
찬	-9.10723
찰	-9.10723
척	-9.10723
쳐	-9.10723
큼	-9.10723
털	-9.10723
팔	-9.10723
팡	-9.10723
윈	-9.10723
와	-9.25723
평	-9.25813
매	-9.25916
석	-9.30613
허	-9.30666
졸	-9.30674
획	-9.30675
규	-9.3072
겐	-9.30723
곡	-9.30723
꼭	-9.30723
꾼	-9.30723
꿀	-9.30723
넓	-9.30723
늦	-9.30723
떻	-9.30723
뜻	-9.30723
락	-9.30723
랄	-9.30723
렸	-9.30723
롭	-9.30723
림	-9.30723
몇	-9.30723
몬	-9.30723
압	-9.30723
액	-9.30723
염	-9.30723
윤	-9.30723
잡	-9.30723
젠	-9.30723
좌	-9.30723
째	-9.30723
쪽	-9.30723
칸	-9.30723
켜	-9.30723
핍	-9.30723
흡	-9.30723
례	-9.30723
람	-9.55534
쟁	-9.55615
택	-9.55654
혜	-9.55721
틱	-9.55723
~	-9.55723
곧	-9.55723
광	-9.55723
납	-9.55723
낭	-9.55723
냥	-9.55723
됩	-9.55723
률	-9.55723
뭘	-9.55723
베	-9.55723
쁜	-9.55723
앙	-9.55723
욱	-9.55723
줘	-9.55723
징	-9.55723
탱	-9.55723
펩	-9.55723
폰	-9.55723
헤	-9.55723
흥	-9.55723
셨	-9.55723
없	-9.56785
받	-9.57636
태	-9.58984
런	-9.86885
북	-9.88956
]	-9.8896
견	-9.88975
악	-9.89
첨	-9.89033
훈	-9.89038
칭	-9.8905
턴	-9.89051
뷰	-9.89056
딜	-9.89056
줌	-9.89056
객	-9.89056
궁	-9.89056
꿈	-9.89056
낼	-9.89056
닥	-9.89056
듭	-9.89056
령	-9.89056
뭐	-9.89056
밌	-9.89056
벽	-9.89056
봉	-9.89056
빛	-9.89056
슴	-9.89056
씨	-9.89056
씬	-9.89056
옷	-9.89056
웅	-9.89056
윗	-9.89056
즘	-9.89056
칠	-9.89056
켓	-9.89056
퀴	-9.89056
킬	-9.89056
텐	-9.89056
텔	-9.89056
팅	-9.89056
햇	-9.89056
헐	-9.89056
혈	-9.89056
훨	-9.89056
웃	-9.89056
슨	-9.89057
죠	-9.89057
불	-10.0886
효	-10.0928
되	-10.0945
때	-10.0989
념	-10.3897
겁	-10.3904
칙	-10.3905
갱	-10.3906
덩	-10.3906
랫	-10.3906
썼	-10.3906
홍	-10.3906
갉	-10.3906
값	-10.3906
굉	-10.3906
굳	-10.3906
꽉	-10.3906
꽤	-10.3906
끔	-10.3906
냄	-10.3906
놨	-10.3906
늄	-10.3906
닭	-10.3906
듬	-10.3906
뜨	-10.3906
띵	-10.3906
렀	-10.3906
렬	-10.3906
롯	-10.3906
룹	-10.3906
릭	-10.3906
멸	-10.3906
몫	-10.3906
벼	-10.3906
봄	-10.3906
삭	-10.3906
샘	-10.3906
셉	-10.3906
셋	-10.3906
씀	-10.3906
앗	-10.3906
웜	-10.3906
잔	-10.3906
찍	-10.3906
촌	-10.3906
춤	-10.3906
캔	-10.3906
컴	-10.3906
큘	-10.3906
탭	-10.3906
텍	-10.3906
틀	-10.3906
틈	-10.3906
핏	-10.3906
핑	-10.3906
혀	-10.3906
혁	-10.3906
희	-10.3906
엔	-10.3906
랐	-10.3906
솔	-10.3906
렌	-10.3906
알	-11.1033
될	-11.1089
즉	-11.1094
먼	-11.1098
글	-11.1102
됨	-11.1102
특	-11.1112
높	-11.1112
잘	-11.1117
돈	-11.1137
흩	-11.3744
훑	-11.3745
펼	-11.3746
캡	-11.3747
챙	-11.3748
짓	-11.3749
좇	-11.375
잊	-11.3751
웠	-11.3752
옛	-11.3753
엘	-11.3754
앤	-11.3755
숄	-11.3756
뽑	-11.3757
빌	-11.3758
밤	-11.3759
밟	-11.376
맡	-11.3761
렴	-11.3762
렛	-11.3763
딥	-11.3764
뒷	-11.3765
둔	-11.3766
돕	-11.3767
돋	-11.3768
닐	-11.3769
낫	-11.377
꺼	-11.3771
걷	-11.3772
걱	-11.3773
턱	-11.3774
쿄	-11.3775
찮	-11.3776
좀	-11.3777
옆	-11.3778
암	-11.3779
빚	-11.378
빗	-11.3781
빅	-11.3782
볍	-11.3783
벗	-11.3784
랭	-11.3785
낌	-11.3786
깝	-11.3787
궤	-11.3788
괜	-11.3789
겼	-11.379
갔	-11.3791
홈	-11.3792
쾌	-11.3793
컬	-11.3794
즐	-11.3795
잖	-11.3796
쓴	-11.3797
쌓	-11.3798
뻔	-11.3799
빨	-11.38
밑	-11.3801
녁	-11.3802
냈	-11.3803
끊	-11.3804
곱	-11.3805
겪	-11.3806
죽	-11.3807
옥	-11.3808
앞	-11.3809
쁘	-11.381
붙	-11.3811
똑	-11.3812
둘	-11.3813
델	-11.3814
눌	-11.3815
눈	-11.3816
녹	-11.3817
뀌	-11.3818
꼈	-11.3819
콘	-11.382
첫	-11.3821
짧	-11.3822
잠	-11.3823
쓸	-11.3824
싫	-11.3825
뮬	-11.3826
맨	-11.3827
덜	-11.3828
끝	-11.3829
끌	-11.383
혼	-11.3831
픽	-11.3832
탄	-11.3833
칼	-11.3834
젝	-11.3835
빈	-11.3836
멘	-11.3837
맵	-11.3838
낀	-11.3839
갖	-11.384
퓨	-11.3841
묶	-11.3842
맥	-11.3843
뉴	-11.3844
껴	-11.3845
핵	-11.3846
욕	-11.3847
엄	-11.3848
삶	-11.3849
뿐	-11.385
뒤	-11.3851
돼	-11.3852
흐	-11.3853
푸	-11.3854
쇼	-11.3855
렵	-11.3856
돌	-11.3857
늘	-11.3858
깊	-11.3859
곳	-11.386
틴	-11.3861
옮	-11.3862
얻	-11.3863
빼	-11.3864
벤	-11.3865
랜	-11.3866
듣	-11.3867
깨	-11.3868
봤	-11.3869
램	-11.387
힘	-11.3871
슷	-11.3872
놀	-11.3873
먹	-11.3874
뛰	-11.3875
됐	-11.3876
튜	-11.3877
큰	-11.3878
맞	-11.3879
였	-11.388
몸	-11.3881
넣	-11.3882
낮	-11.3883
균	-11.3884
읽	-11.3885
숙	-11.3886
쓰	-11.3887
새	-11.3888
믿	-11.3889
찾	-11.389
싶	-11.3891
탐	-11.3892
및	-11.3893
폴	-11.3894
떨	-11.3895
순	-11.3895
’	-11.3896
겠	-11.3897
렇	-11.3898
많	-11.3899
퀏	-11.3899
확	-11.39
따	-11.3901
같	-11.3902
좋	-11.3903
닝	-11.3904
활	-11.3904
'	-11.3905
눠	-11.3906
엉	-11.3906
킥	-11.3906
캐	-11.3906
댑	-11.3906
;	-11.3906
갑	-11.3906
겹	-11.3906
곤	-11.3906
골	-11.3906
괄	-11.3906
괴	-11.3906
굴	-11.3906
굶	-11.3906
긍	-11.3906
꽃	-11.3906
꿔	-11.3906
뀐	-11.3906
끈	-11.3906
끗	-11.3906
낄	-11.3906
낙	-11.3906
났	-11.3906
낳	-11.3906
냅	-11.3906
널	-11.3906
넷	-11.3906
농	-11.3906
눅	-11.3906
눴	-11.3906
뉘	-11.3906
뉨	-11.3906
닉	-11.3906
닙	-11.3906
닦	-11.3906
닫	-11.3906
닿	-11.3906
덕	-11.3906
뎠	-11.3906
둠	-11.3906
둡	-11.3906
듀	-11.3906
딘	-11.3906
딧	-11.3906
딩	-11.3906
딪	-11.3906
딱	-11.3906
딴	-11.3906
딸	-11.3906
땀	-11.3906
땄	-11.3906
뗌	-11.3906
랬	-11.3906
렁	-11.3906
롤	-11.3906
롱	-11.3906
룰	-11.3906
뤄	-11.3906
륙	-11.3906
릅	-11.3906
릇	-11.3906
릉	-11.3906
릎	-11.3906
맺	-11.3906
멋	-11.3906
뭇	-11.3906
밥	-11.3906
밴	-11.3906
뱅	-11.3906
벅	-11.3906
붉	-11.3906
빴	-11.3906
뼈	-11.3906
뿌	-11.3906
섞	-11.3906
센	-11.3906
솜	-11.3906
쇄	-11.3906
쉐	-11.3906
슘	-11.3906
십	-11.3906
싼	-11.3906
썸	-11.3906
씩	-11.3906
앨	-11.3906
옳	-11.3906
왕	-11.3906
욜	-11.3906
웍	-11.3906
웨	-11.3906
웰	-11.3906
잣	-11.3906
좁	-11.3906
짊	-11.3906
짱	-11.3906
쨌	-11.3906
쩜	-11.3906
쭉	-11.3906
찌	-11.3906
춘	-11.3906
춥	-11.3906
춰	-11.3906
캘	-11.3906
켰	-11.3906
퀄	-11.3906
킨	-11.3906
킷	-11.3906
킹	-11.3906
탁	-11.3906
탈	-11.3906
탓	-11.3906
텨	-11.3906
톡	-11.3906
톤	-11.3906
툴	-11.3906
튭	-11.3906
틸	-11.3906
팁	-11.3906
팎	-11.3906
펜	-11.3906
폐	-11.3906
폭	-11.3906
풍	-11.3906
핸	-11.3906
헌	-11.3906
헬	-11.3906
혔	-11.3906
홉	-11.3906
휘	-11.3906
흉	-11.3906
힌	-11.3906
힙	-11.3906
웬	-11.3906
흔	-11.3906
흘	-11.3906
뮤	-11.3906
숫	-11.3906
않	-11.3906
췄	-11.3906
팩	-11.3906
