{
  "기록": 0,
  "본문": 1,
  "확인": 2,
  "이상형": 3,
  "열정": 4,
  "영혼": 5,
  "가진": 6,
  "사람": 7,
  "입니다": 8,
  "현재": 9,
  "모습": 10,
  "계속": 11,
  "중요합니다": 12,
  "파도": 13,
  "크게": 14,
  "중요하지": 15,
  "않습니다": 16,
  "본인": 17,
  "어떻게": 18,
  "없는": 19,
  "상황": 20,
  "영역": 21,
  "그녀": 22,
  "발전": 23,
  "의지": 24,
  "봅니다": 25,
  "노력": 26,
  "자기": 27,
  "가져가는": 28,
  "솜씨": 29,
  "있으면": 30,
  "여성": 31,
  "있기": 32,
  "기적": 33,
  "신체": 34,
  "안정": 35,
  "정신과": 36,
  "연결": 37,
  "생각": 38,
  "합니다": 39,
  "따라서": 40,
  "정신": 41,
  "남성": 42,
  "비해": 43,
  "가지기": 44,
  "충족": 45,
  "되지": 46,
  "무언가": 47,
  "쌓아": 48,
  "그래서": 49,
  "대해": 50,
  "서는": 51,
  "실력": 52,
  "능력": 53,
  "측면": 54,
  "보지": 55,
  "건강한": 56,
  "방향": 57,
  "인지": 58,
  "가치관": 59,
  "일치": 60,
  "판단": 61,
  "너무": 62,
  "이런": 63,
  "논리": 64,
  "하며": 65,
  "조건": 66,
  "같은": 67,
  "나타내는": 68,
  "지표": 69,
  "높은": 70,
  "요구": 71,
  "됩니다": 72,
  "상대": 73,
  "강점": 74,
  "반면": 75,
  "하나": 76,
  "존재": 77,
  "바로": 78,
  "불안": 79,
  "정성": 80,
  "나오는": 81,
  "즐거움": 82,
  "취향": 83,
  "재미": 84,
  "모두": 85,
  "균형": 86,
  "거리": 87,
  "개념": 88,
  "전문성": 89,
  "분야": 90,
  "깊게": 91,
  "극단": 92,
  "거나": 93,
  "변화": 94,
  "쇼펜하우어": 95,
  "철학": 96,
  "고통": 97,
  "상태": 98,
  "인간": 99,
  "느껴": 100,
  "찾기": 101,
  "위해": 102,
  "스스로": 103,
  "만들어내는": 104,
  "가까운": 105,
  "로부터": 106,
  "주고": 107,
  "좋다는": 108,
  "장점": 109,
  "있습니다": 110,
  "감정": 111,
  "있지만": 112,
  "다른": 113,
  "슬픔": 114,
  "또한": 115,
  "의미": 116,
  "있게": 117,
  "사용": 118,
  "위로": 119,
  "하는": 120,
  "있어서": 121,
  "중요한": 122,
  "공감": 123,
  "뛰어난": 124,
  "이유": 125,
  "쉽게": 126,
  "않기": 127,
  "분명히": 128,
  "한다고": 129,
  "표현": 130,
  "분명": 131,
  "하기에": 132,
  "위기": 133,
  "리더": 134,
  "보고": 135,
  "안정감": 136,
  "얻는": 137,
  "관심": 138,
  "받을": 139,
  "있고": 140,
  "매력": 141,
  "자체": 142,
  "마치": 143,
  "아이": 144,
  "그런": 145,
  "사랑": 146,
  "보호": 147,
  "자연스러운": 148,
  "하여": 149,
  "생기": 150,
  "절제": 151,
  "끈기": 152,
  "단계": 153,
  "효율": 154,
  "환경": 155,
  "했을": 156,
  "동생": 157,
  "결과": 158,
  "있다": 159,
  "되길": 160,
  "하지만": 161,
  "당시": 162,
  "해당": 163,
  "중요하다고": 164,
  "강조": 165,
  "해서": 166,
  "공부": 167,
  "했다": 168,
  "과정": 169,
  "가치": 170,
  "내적": 171,
  "동기": 172,
  "자극": 173,
  "아니라": 174,
  "걱정": 175,
  "외적": 176,
  "주입": 177,
  "하였다": 178,
  "둘째": 179,
  "치는": 180,
  "점점": 181,
  "결국": 182,
  "하게": 183,
  "가지는": 184,
  "자신": 185,
  "시각": 186,
  "가지": 187,
  "했던": 188,
  "문제": 189,
  "였다": 190,
  "지금": 191,
  "그대로": 192,
  "했기": 193,
  "방식": 194,
  "의도": 195,
  "같다": 196,
  "가져온": 197,
  "애정": 198,
  "보이": 199,
  "보인다": 200,
  "차이": 201,
  "아닐까": 202,
  "단어": 203,
  "있는": 204,
  "성찰": 205,
  "되고": 206,
  "나서": 207,
  "처방": 208,
  "모든": 209,
  "하지": 210,
  "않도록": 211,
  "유도": 212,
  "하려": 213,
  "가족": 214,
  "않게": 215,
  "되었다": 216,
  "오히려": 217,
  "그리고": 218,
  "자연스레": 219,
  "유지": 220,
  "성취": 221,
  "조치": 222,
  "막내": 223,
  "적용": 224,
  "했다는": 225,
  "발달": 226,
  "분위기": 227,
  "회복": 228,
  "시키는": 229,
  "집중": 230,
  "되는": 231,
  "않았다": 232,
  "역량": 233,
  "부족한": 234,
  "부족하다": 235,
  "진지한": 236,
  "기분": 237,
  "나온": 238,
  "실천": 239,
  "오래": 240,
  "행동": 241,
  "않는다": 242,
  "남은": 243,
  "하면": 244,
  "그저": 245,
  "계기": 246,
  "본능": 247,
  "퇴행": 248,
  "열기": 249,
  "불꽃": 250,
  "반대": 251,
  "만든다": 252,
  "활동": 253,
  "범위": 254,
  "제한": 255,
  "중요하다": 256,
  "하려는": 257,
  "행위": 258,
  "시간": 259,
  "짧은": 260,
  "우연": 261,
  "마음": 262,
  "따라": 263,
  "크기": 264,
  "없다": 265,
  "아무리": 266,
  "크고": 267,
  "그렇게": 268,
  "한번": 269,
  "이상": 270,
  "이전": 271,
  "행적": 272,
  "하고": 273,
  "필요하다": 274,
  "우리": 275,
  "구성": 276,
  "욕구": 277,
  "서로": 278,
  "있다면": 279,
  "동물": 280,
  "없다면": 281,
  "권리": 282,
  "의무": 283,
  "관계": 284,
  "비슷하다": 285,
  "세계": 286,
  "물질": 287,
  "성과": 288,
  "박사": 289,
  "영상": 290,
  "스포츠": 291,
  "운동": 292,
  "행복감": 293,
  "느낀다": 294,
  "이기": 295,
  "필요한": 296,
  "확장": 297,
  "페스티벌": 298,
  "음악": 299,
  "기반": 300,
  "형식": 301,
  "동기화": 302,
  "공연": 303,
  "자의": 304,
  "자아": 305,
  "기여": 306,
  "타인": 307,
  "감상": 308,
  "포함": 309,
  "경험": 310,
  "특성": 311,
  "나라": 312,
  "공간": 313,
  "무대": 314,
  "연출": 315,
  "통해": 316,
  "어느": 317,
  "정도": 318,
  "물론": 319,
  "벡터": 320,
  "않다": 321,
  "관련": 322,
  "함께": 323,
  "분비": 324,
  "느끼는": 325,
  "통한": 326,
  "출처": 327,
  "미술": 328,
  "숙련": 329,
  "output": 330,
  "예술": 331,
  "만들": 332,
  "있어야": 333,
  "이러한": 334,
  "드러난다": 335,
  "완전한": 336,
  "모방": 337,
  "input": 338,
  "동시": 339,
  "상호작용": 340,
  "가장": 341,
  "효과": 342,
  "서양": 343,
  "미술사": 344,
  "그림": 345,
  "해설": 346,
  "느낀": 347,
  "처음": 348,
  "봤을": 349,
  "조화": 350,
  "배경": 351,
  "느끼기": 352,
  "그만큼": 353,
  "마찬가지": 354,
  "절대": 355,
  "클래식": 356,
  "단지": 357,
  "그러한": 358,
  "성적": 359,
  "되지만": 360,
  "감각": 361,
  "않는": 362,
  "회화": 363,
  "제대로": 364,
  "알았다": 365,
  "작품": 366,
  "작가": 367,
  "고뇌": 368,
  "상상": 369,
  "느껴지는": 370,
  "겠다": 371,
  "다르다": 372,
  "해서는": 373,
  "누구": 374,
  "할까": 375,
  "어떠한": 376,
  "평가": 377,
  "주는": 378,
  "창작": 379,
  "등장": 380,
  "맥락": 381,
  "해야만": 382,
  "직접": 383,
  "해본": 384,
  "않은": 385,
  "방법": 386,
  "하기": 387,
  "재능": 388,
  "느끼지": 389,
  "했고": 390,
  "느끼고": 391,
  "알기": 392,
  "시대": 393,
  "전자": 394,
  "간접": 395,
  "깊이": 396,
  "가능하다": 397,
  "감성": 398,
  "칸트": 399,
  "따르면": 400,
  "판단력": 401,
  "지성": 402,
  "종합": 403,
  "최종": 404,
  "그럼": 405,
  "이제": 406,
  "부분": 407,
  "일단": 408,
  "쌓는": 409,
  "우선": 410,
  "특히": 411,
  "높다": 412,
  "수학": 413,
  "요소": 414,
  "중심": 415,
  "자연스러": 416,
  "그것": 417,
  "아름다": 418,
  "확실한": 419,
  "지식": 420,
  "이성": 421,
  "가능성": 422,
  "찾을": 423,
  "위상": 424,
  "높아진다": 425,
  "다만": 426,
  "공식": 427,
  "보다": 428,
  "이자": 429,
  "복잡한": 430,
  "배치": 431,
  "느껴질": 432,
  "않지만": 433,
  "일관": 434,
  "먼저": 435,
  "봐야": 436,
  "시작": 437,
  "상호": 438,
  "보완": 439,
  "각각": 440,
  "대부분": 441,
  "없을": 442,
  "나열": 443,
  "해보자": 444,
  "전체": 445,
  "똑같이": 446,
  "그렇지": 447,
  "보는": 448,
  "되기": 449,
  "되는지": 450,
  "의식": 451,
  "배움": 452,
  "해보면서": 453,
  "직관": 454,
  "좋은": 455,
  "현장": 456,
  "자격증": 457,
  "따는": 458,
  "기술": 459,
  "얻은": 460,
  "업무": 461,
  "정리": 462,
  "도를": 463,
  "최고": 464,
  "라면": 465,
  "이해": 466,
  "있을": 467,
  "그렇다면": 468,
  "역시": 469,
  "로서": 470,
  "있었다": 471,
  "만들기": 472,
  "혼자": 473,
  "만들어": 474,
  "버리는": 475,
  "실수": 476,
  "않을": 477,
  "해결": 478,
  "하려면": 479,
  "해봐야": 480,
  "그려": 481,
  "아닌": 482,
  "구현": 483,
  "해보는": 484,
  "반복": 485,
  "차이점": 486,
  "why": 487,
  "여기": 488,
  "발생": 489,
  "전문가": 490,
  "방법론": 491,
  "크로스핏": 492,
  "프로그램": 493,
  "병행": 494,
  "트레이닝": 495,
  "성장": 496,
  "마인드": 497,
  "이었다": 498,
  "무조건": 499,
  "쉽다": 500,
  "조절": 501,
  "어렵다": 502,
  "지혜": 503,
  "이건": 504,
  "주식": 505,
  "대표": 506,
  "목표": 507,
  "없이": 508,
  "욕심": 509,
  "인생": 510,
  "일정": 511,
  "쓰는": 512,
  "사는": 513,
  "가질": 514,
  "의문": 515,
  "여유": 516,
  "어려운": 517,
  "자본주의": 518,
  "이어진다": 519,
  "해도": 520,
  "계산": 521,
  "기간": 522,
  "장기": 523,
  "평균": 524,
  "회귀": 525,
  "개선": 526,
  "받는": 527,
  "혜택": 528,
  "조금": 529,
  "올릴": 530,
  "있을까": 531,
  "있다고": 532,
  "아직": 533,
  "ex": 534,
  "진입": 535,
  "의사": 536,
  "산업": 537,
  "하다": 538,
  "보니": 539,
  "사실": 540,
  "학과": 541,
  "독점": 542,
  "강의": 543,
  "들을": 544,
  "이미": 545,
  "했었다": 546,
  "굳이": 547,
  "하자": 548,
  "첫째": 549,
  "경제학": 550,
  "수업": 551,
  "수익": 552,
  "주체": 553,
  "이익": 554,
  "집단": 555,
  "규모": 556,
  "대입": 557,
  "흥미": 558,
  "상기": 559,
  "기업": 560,
  "배우는": 561,
  "개인": 562,
  "느껴진다": 563,
  "단위": 564,
  "연결하는": 565,
  "연습": 566,
  "대학": 567,
  "마지막": 568,
  "적성": 569,
  "거시경제": 570,
  "이론": 571,
  "원하는": 572,
  "듣고": 573,
  "메타": 574,
  "특정": 575,
  "호르몬": 576,
  "흔히": 577,
  "세상": 578,
  "상대방": 579,
  "의한": 580,
  "이므로": 581,
  "결혼": 582,
  "빨리": 583,
  "없어서": 584,
  "용기": 585,
  "그렇다": 586,
  "누군가": 587,
  "나누어": 588,
  "보자": 589,
  "언급": 590,
  "깊은": 591,
  "교감": 592,
  "시너지": 593,
  "동일한": 594,
  "나와": 595,
  "의해": 596,
  "대체": 597,
  "이하": 598,
  "한다면": 599,
  "필요": 600,
  "없기": 601,
  "모른다": 602,
  "주목": 603,
  "됐다": 604,
  "연인": 605,
  "사회": 606,
  "시선": 607,
  "초반": 608,
  "외모": 609,
  "커리어": 610,
  "자산": 611,
  "일반": 612,
  "청년": 613,
  "얼굴": 614,
  "패션": 615,
  "엄청": 616,
  "아니다": 617,
  "되거나": 618,
  "살짝": 619,
  "있어도": 620,
  "물음": 621,
  "고려": 622,
  "비중": 623,
  "타당": 624,
  "범주": 625,
  "상당히": 626,
  "수준": 627,
  "래야": 628,
  "이렇게": 629,
  "행복한": 630,
  "생활": 631,
  "배우자": 632,
  "최대한": 633,
  "일방": 634,
  "어린": 635,
  "만나": 636,
  "형성": 637,
  "나가는": 638,
  "많은": 639,
  "동안": 640,
  "나이": 641,
  "우위": 642,
  "탐색": 643,
  "수도": 644,
  "이는": 645,
  "부합": 646,
  "독립": 647,
  "자리": 648,
  "양보": 649,
  "달성": 650,
  "나도": 651,
  "해야": 652,
  "연애": 653,
  "없다고": 654,
  "결론": 655,
  "하는데": 656,
  "선호": 657,
  "성향": 658,
  "투자": 659,
  "시점": 660,
  "가정": 661,
  "자신감": 662,
  "부족": 663,
  "실패": 664,
  "확률": 665,
  "다시": 666,
  "된다는": 667,
  "손실": 668,
  "에너지": 669,
  "인간관계": 670,
  "대로": 671,
  "현상": 672,
  "객관": 673,
  "화가": 674,
  "대신": 675,
  "현실": 676,
  "바꿀": 677,
  "참고자료": 678,
  "읽어": 679,
  "탐구": 680,
  "맞추는": 681,
  "뭔가": 682,
  "나중": 683,
  "갈수록": 684,
  "대하": 685,
  "위험": 686,
  "회피": 687,
  "않을까": 688,
  "있기에": 689,
  "기준": 690,
  "기본": 691,
  "논쟁": 692,
  "책임": 693,
  "기능": 694,
  "대상": 695,
  "만나고": 696,
  "싶다": 697,
  "두려움": 698,
  "이길": 699,
  "다루는": 700,
  "인류": 701,
  "적극": 702,
  "나를": 703,
  "다니는": 704,
  "단순히": 705,
  "오직": 706,
  "학자": 707,
  "기술자": 708,
  "철학자": 709,
  "한다는": 710,
  "있겠다": 711,
  "쓰고": 712,
  "졸업": 713,
  "싶은": 714,
  "공고": 715,
  "싫은": 716,
  "소득": 717,
  "가난한": 718,
  "대학생": 719,
  "피하": 720,
  "자주": 721,
  "고민": 722,
  "무엇": 723,
  "다양한": 724,
  "언어": 725,
  "영향력": 726,
  "일상": 727,
  "주제": 728,
  "매일": 729,
  "테이블": 730,
  "다를": 731,
  "놓고": 732,
  "대화": 733,
  "가벼운": 734,
  "이야기": 735,
  "직업": 736,
  "없으면": 737,
  "종사": 738,
  "교사": 739,
  "직종": 740,
  "버스": 741,
  "수목": 742,
  "한국": 743,
  "외국인": 744,
  "국가": 745,
  "보장": 746,
  "명감": 747,
  "좋고": 748,
  "들이": 749,
  "받는다": 750,
  "필수": 751,
  "않고": 752,
  "전혀": 753,
  "비전에": 754,
  "근거": 755,
  "입장": 756,
  "된다면": 757,
  "실현": 758,
  "일이": 759,
  "인정": 760,
  "애초": 761,
  "목적": 762,
  "바라는": 763,
  "아니더라도": 764,
  "최소한": 765,
  "수요": 766,
  "여부": 767,
  "관해": 768,
  "양적": 769,
  "전망": 770,
  "하기가": 771,
  "질적": 772,
  "다음": 773,
  "증명": 774,
  "면접": 775,
  "많이": 776,
  "어떤": 777,
  "당연히": 778,
  "관찰": 779,
  "분석": 780,
  "귀납": 781,
  "유의": 782,
  "활용": 783,
  "정확히": 784,
  "단서": 785,
  "오는": 786,
  "핸드폰": 787,
  "갑자기": 788,
  "해보면": 789,
  "과거": 790,
  "기존": 791,
  "하고자": 792,
  "맞춰": 793,
  "자동화": 794,
  "ai": 795,
  "완전": 796,
  "개별": 797,
  "보편": 798,
  "창조": 799,
  "만들어주는": 800,
  "콘텐츠": 801,
  "해주는": 802,
  "개발": 803,
  "제작": 804,
  "소비자": 805,
  "상품": 806,
  "설명": 807,
  "어렵고": 808,
  "정서": 809,
  "부여": 810,
  "송길영": 811,
  "통찰": 812,
  "내용": 813,
  "많다": 814,
  "데이터": 815,
  "색깔": 816,
  "or": 817,
  "니즈": 818,
  "중요": 819,
  "과제": 820,
  "진정": 821,
  "답변": 822,
  "질문": 823,
  "회사": 824,
  "구성원": 825,
  "진정한": 826,
  "파악": 827,
  "진로": 828,
  "평생": 829,
  "구조": 830,
  "마라": 831,
  "토너": 832,
  "믿음": 833,
  "가는": 834,
  "안된다": 835,
  "자꾸": 836,
  "있는데": 837,
  "정신분석학": 838,
  "무의식": 839,
  "총량": 840,
  "없고": 841,
  "보상": 842,
  "작용": 843,
  "하든": 844,
  "되어": 845,
  "언젠가": 846,
  "단순한": 847,
  "주변": 848,
  "친구": 849,
  "취하": 850,
  "극적": 851,
  "추구": 852,
  "출발": 853,
  "로드맵": 854,
  "깨달음": 855,
  "속도": 856,
  "방향성": 857,
  "점검": 858,
  "설정": 859,
  "구체": 860,
  "조예": 861,
  "했지만": 862,
  "호명": 863,
  "읽은": 864,
  "작은": 865,
  "제안": 866,
  "아이디어": 867,
  "갤러리": 868,
  "비용": 869,
  "있어": 870,
  "어차피": 871,
  "요청": 872,
  "유형": 873,
  "바꾸어": 874,
  "부담": 875,
  "서울": 876,
  "협업": 877,
  "장사꾼": 878,
  "차원": 879,
  "인맥": 880,
  "만들고": 881,
  "소양": 882,
  "참여": 883,
  "하려고": 884,
  "아트": 885,
  "페어": 886,
  "아니지만": 887,
  "부모님": 888,
  "예술가": 889,
  "해줄": 890,
  "처럼": 891,
  "남는": 892,
  "거기": 893,
  "한계": 894,
  "관성": 895,
  "혹은": 896,
  "건물": 897,
  "광고": 898,
  "본질": 899,
  "확실히": 900,
  "그래도": 901,
  "장사": 902,
  "이미지": 903,
  "상승": 904,
  "무시": 905,
  "건국대": 906,
  "마련": 907,
  "군대": 908,
  "지속": 909,
  "대학교": 910,
  "취업": 911,
  "고용": 912,
  "당장": 913,
  "보면": 914,
  "나온다": 915,
  "연마": 916,
  "해보고": 917,
  "창업": 918,
  "실전": 919,
  "시행착오": 920,
  "원리": 921,
  "생산": 922,
  "만들어서": 923,
  "전문": 924,
  "계열": 925,
  "학생": 926,
  "금융": 927,
  "취득": 928,
  "제도": 929,
  "대학원": 930,
  "경우": 931,
  "위함": 932,
  "졸업장": 933,
  "논문": 934,
  "역할": 935,
  "제약회사": 936,
  "영위": 937,
  "굉장히": 938,
  "이용": 939,
  "수수료": 940,
  "제조": 941,
  "판매": 942,
  "실제": 943,
  "연구": 944,
  "핵심": 945,
  "시험": 946,
  "회계": 947,
  "같이": 948,
  "건대": 949,
  "선배": 950,
  "얻어": 951,
  "최소": 952,
  "다르게": 953,
  "관점": 954,
  "해보기": 955,
  "보기": 956,
  "포트폴리오": 957,
  "힘든": 958,
  "가사": 959,
  "소리": 960,
  "리듬": 961,
  "문화": 962,
  "유머": 963,
  "코드": 964,
  "대기업": 965,
  "전형": 966,
  "사이": 967,
  "대응": 968,
  "독특한": 969,
  "수록": 970,
  "유리하다": 971,
  "제약": 972,
  "전통": 973,
  "충분히": 974,
  "가능": 975,
  "가능한": 976,
  "설계도": 977,
  "새로운": 978,
  "전략": 979,
  "경쟁": 980,
  "들어": 981,
  "vr": 982,
  "개입": 983,
  "배울": 984,
  "있으므로": 985,
  "자동차": 986,
  "미적": 987,
  "디자인": 988,
  "경쟁력": 989,
  "미디어": 990,
  "수가": 991,
  "바라보는": 992,
  "매체": 993,
  "느낌": 994,
  "보여주는": 995,
  "어쩌면": 996,
  "상담": 997,
  "주지": 998,
  "교수": 999,
  "학문": 1000,
  "특징": 1001,
  "가르침": 1002,
  "교육": 1003,
  "승수": 1004,
  "불만족": 1005,
  "해답": 1006,
  "주어진": 1007,
  "자료": 1008,
  "인식": 1009,
  "대안": 1010,
  "제시": 1011,
  "충코": 1012,
  "중이": 1013,
  "무력감": 1014,
  "느끼게": 1015,
  "되며": 1016,
  "비롯": 1017,
  "부정": 1018,
  "일부": 1019,
  "근데": 1020,
  "과목": 1021,
  "형태": 1022,
  "있도록": 1023,
  "발견": 1024,
  "위주": 1025,
  "가고": 1026,
  "있지": 1027,
  "예전": 1028,
  "저자": 1029,
  "의견": 1030,
  "calculus": 1031,
  "교과서": 1032,
  "부의": 1033,
  "시스템": 1034,
  "비슷한": 1035,
  "멘토": 1036,
  "학교": 1037,
  "찾는": 1038,
  "도움": 1039,
  "만약": 1040,
  "동료": 1041,
  "by": 1042,
  "가이드": 1043,
  "at": 1044,
  "that": 1045,
  "you": 1046,
  "can": 1047,
  "so": 1048,
  "your": 1049,
  "make": 1050,
  "other": 1051,
  "people": 1052,
  "have": 1053,
  "same": 1054,
  "as": 1055,
  "do": 1056,
  "two": 1057,
  "thing": 1058,
  "on": 1059,
  "moment": 1060,
  "받은": 1061,
  "무지": 1062,
  "좋다": 1063,
  "감사함을": 1064,
  "있다는": 1065,
  "동기부여": 1066,
  "수단": 1067,
  "겪은": 1068,
  "와서": 1069,
  "하루": 1070,
  "배려": 1071,
  "썼다": 1072,
  "유전자": 1073,
  "공동체": 1074,
  "군생활": 1075,
  "언제": 1076,
  "모르는": 1077,
  "충분하다": 1078,
  "전과": 1079,
  "기회": 1080,
  "항상": 1081,
  "도전": 1082,
  "자세": 1083,
  "하던": 1084,
  "성공": 1085,
  "인터뷰": 1086,
  "읽으면서": 1087,
  "단점": 1088,
  "조직": 1089,
  "전제": 1090,
  "대사": 1091,
  "불가능한": 1092,
  "선택": 1093,
  "연속": 1094,
  "상산고": 1095,
  "이후": 1096,
  "획일": 1097,
  "유학": 1098,
  "가능했다": 1099,
  "미국": 1100,
  "personality": 1101,
  "엘리트": 1102,
  "개성": 1103,
  "어려움": 1104,
  "전환": 1105,
  "칸딘스키": 1106,
  "점선": 1107,
  "내적인": 1108,
  "필연": 1109,
  "태도": 1110,
  "반영": 1111,
  "자연": 1112,
  "종교": 1113,
  "여러": 1114,
  "신의": 1115,
  "계획": 1116,
  "비유": 1117,
  "요즘": 1118,
  "편견": 1119,
  "종교인": 1120,
  "올바른": 1121,
  "문학": 1122,
  "된다고": 1123,
  "포착": 1124,
  "하기도": 1125,
  "기도": 1126,
  "힘들다": 1127,
  "온전히": 1128,
  "천재": 1129,
  "비판": 1130,
  "오류": 1131,
  "되면": 1132,
  "않으면": 1133,
  "경계": 1134,
  "시공간": 1135,
  "성은": 1136,
  "우리나라": 1137,
  "교회": 1138,
  "구분": 1139,
  "그럼에도": 1140,
  "추가": 1141,
  "강화": 1142,
  "준다": 1143,
  "얘기": 1144,
  "장소": 1145,
  "모임": 1146,
  "갈등": 1147,
  "영향": 1148,
  "주의": 1149,
  "수학과": 1150,
  "작업": 1151,
  "하다가": 1152,
  "근육": 1153,
  "퍼포먼스": 1154,
  "피부": 1155,
  "스트레스": 1156,
  "의료": 1157,
  "환자": 1158,
  "백신": 1159,
  "반응": 1160,
  "약물": 1161,
  "서도": 1162,
  "한국인": 1163,
  "통계": 1164,
  "압도": 1165,
  "대만": 1166,
  "여행": 1167,
  "전반": 1168,
  "진짜": 1169,
  "스타일": 1170,
  "일본": 1171,
  "보이는": 1172,
  "국제": 1173,
  "열심히": 1174,
  "주관": 1175,
  "비교": 1176,
  "이슈": 1177,
  "전역": 1178,
  "직후": 1179,
  "라식": 1180,
  "원천": 1181,
  "자유여행": 1182,
  "외국": 1183,
  "외국어": 1184,
  "여유롭게": 1185,
  "그러나": 1186,
  "한정": 1187,
  "주요": 1188,
  "높으면": 1189,
  "경제": 1190,
  "거의": 1191,
  "중국": 1192,
  "더욱": 1193,
  "맞출": 1194,
  "좋겠다": 1195,
  "하라": 1196,
  "편이": 1197,
  "행복": 1198,
  "젊은": 1199,
  "조합": 1200,
  "성의": 1201,
  "좋지": 1202,
  "강한": 1203,
  "별로": 1204,
  "않아": 1205,
  "훨씬": 1206,
  "맞다": 1207,
  "싸움": 1208,
  "딜레마": 1209,
  "아닐": 1210,
  "만나는": 1211,
  "교환학생": 1212,
  "영어": 1213,
  "카드": 1214,
  "전공": 1215,
  "낭만": 1216,
  "인문학": 1217,
  "인턴": 1218,
  "가기": 1219,
  "직전": 1220,
  "요건": 1221,
  "마무리": 1222,
  "가서": 1223,
  "이나": 1224,
  "기획": 1225,
  "보면서": 1226,
  "시키고": 1227,
  "실행": 1228,
  "세우고": 1229,
  "휴식": 1230,
  "기를": 1231,
  "순위": 1232,
  "처리": 1233,
  "세부": 1234,
  "진도": 1235,
  "듣는": 1236,
  "실감": 1237,
  "융합": 1238,
  "할지": 1239,
  "실무": 1240,
  "물리": 1241,
  "그래픽": 1242,
  "학위": 1243,
  "공학": 1244,
  "해외": 1245,
  "훈련": 1246,
  "적합한": 1247,
  "따로": 1248,
  "학습": 1249,
  "교양": 1250,
  "포기": 1251,
  "전선": 1252,
  "수강": 1253,
  "전후": 1254,
  "지웅": 1255,
  "최근": 1256,
  "용어": 1257,
  "않는다면": 1258,
  "확신": 1259,
  "세포": 1260,
  "주기": 1261,
  "이름": 1262,
  "소모": 1263,
  "줄이는": 1264,
  "루틴": 1265,
  "습관": 1266,
  "수행": 1267,
  "커진다": 1268,
  "매번": 1269,
  "향상": 1270,
  "무관": 1271,
  "시기": 1272,
  "관리": 1273,
  "예시": 1274,
  "재수": 1275,
  "체계": 1276,
  "단순": 1277,
  "난다": 1278,
  "캐나다": 1279,
  "로만": 1280,
  "나머지": 1281,
  "제외": 1282,
  "하므로": 1283,
  "긍정": 1284,
  "미래": 1285,
  "높이": 1286,
  "하기보다는": 1287,
  "경력": 1288,
  "따른": 1289,
  "형벌": 1290,
  "보내는": 1291,
  "얼마나": 1292,
  "하는지": 1293,
  "있음": 1294,
  "결정": 1295,
  "불변": 1296,
  "공통": 1297,
  "그러면": 1298,
  "좋아하는": 1299,
  "일도": 1300,
  "wtp": 1301,
  "화하는": 1302,
  "관심사": 1303,
  "접근": 1304,
  "과업": 1305,
  "완성": 1306,
  "가격": 1307,
  "달리": 1308,
  "원칙": 1309,
  "담당": 1310,
  "economics": 1311,
  "문서": 1312,
  "추천": 1313,
  "자율": 1314,
  "정말": 1315,
  "국내": 1316,
  "서류": 1317,
  "점수": 1318,
  "기초": 1319,
  "응용": 1320,
  "재학": 1321,
  "겁니다": 1322,
  "시장": 1323,
  "위치": 1324,
  "경쟁자": 1325,
  "아님": 1326,
  "예정": 1327,
  "머리": 1328,
  "유튜브": 1329,
  "인성": 1330,
  "끊임없이": 1331,
  "링크": 1332,
  "참고": 1333,
  "없음": 1334,
  "놀이": 1335,
  "유일한": 1336,
  "외부": 1337,
  "방해": 1338,
  "허용": 1339,
  "과학": 1340,
  "역사": 1341,
  "적은": 1342,
  "괜찮은": 1343,
  "나름": 1344,
  "편집": 1345,
  "괜찮다": 1346,
  "해봤다": 1347,
  "소통": 1348,
  "덕분": 1349,
  "재료": 1350,
  "정보": 1351,
  "선별": 1352,
  "영화": 1353,
  "늘리는": 1354,
  "시킨다": 1355,
  "받기": 1356,
  "섭취": 1357,
  "음식": 1358,
  "채우는": 1359,
  "여기는": 1360,
  "신청": 1361,
  "토론": 1362,
  "동아리": 1363,
  "times": 1364,
  "ielts": 1365,
  "기대": 1366,
  "week": 1367,
  "here": 1368,
  "are": 1369,
  "some": 1370,
  "questions": 1371,
  "would": 1372,
  "like": 1373,
  "think": 1374,
  "about": 1375,
  "we": 1376,
  "will": 1377,
  "be": 1378,
  "using": 1379,
  "start": 1380,
  "our": 1381,
  "class": 1382,
  "thought": 1383,
  "professional": 1384,
  "life": 1385,
  "want": 1386,
  "lead": 1387,
  "where": 1388,
  "did": 1389,
  "from": 1390,
  "when": 1391,
  "thinking": 1392,
  "my": 1393,
  "career": 1394,
  "path": 1395,
  "what": 1396,
  "something": 1397,
  "am": 1398,
  "sure": 1399,
  "certain": 1400,
  "get": 1401,
  "anxious": 1402,
  "no": 1403,
  "idea": 1404,
  "there": 1405,
  "me": 1406,
  "this": 1407,
  "point": 1408,
  "if": 1409,
  "it": 1410,
  "way": 1411,
  "based": 1412,
  "pursue": 1413,
  "how": 1414,
  "different": 1415,
  "conventional": 1416,
  "good": 1417,
  "through": 1418,
  "experience": 1419,
  "living": 1420,
  "working": 1421,
  "abroad": 1422,
  "because": 1423,
  "even": 1424,
  "more": 1425,
  "things": 1426,
  "worry": 1427,
  "then": 1428,
  "know": 1429,
  "graphics": 1430,
  "game": 1431,
  "korea": 1432,
  "meet": 1433,
  "field": 1434,
  "passion": 1435,
  "was": 1436,
  "work": 1437,
  "art": 1438,
  "making": 1439,
  "creating": 1440,
  "drawing": 1441,
  "only": 1442,
  "right": 1443,
  "often": 1444,
  "type": 1445,
  "best": 1446,
  "one": 1447,
  "important": 1448,
  "myself": 1449,
  "end": 1450,
  "up": 1451,
  "which": 1452,
  "does": 1453,
  "not": 1454,
  "vision": 1455,
  "but": 1456,
  "spending": 1457,
  "time": 1458,
  "should": 1459,
  "society": 1460,
  "without": 1461,
  "world": 1462,
  "pursuing": 1463,
  "has": 1464,
  "meaning": 1465,
  "yet": 1466,
  "social": 1467,
  "value": 1468,
  "see": 1469,
  "balance": 1470,
  "between": 1471,
  "own": 1472,
  "ability": 1473,
  "share": 1474,
  "core": 1475,
  "creative": 1476,
  "means": 1477,
  "skills": 1478,
  "key": 1479,
  "specific": 1480,
  "also": 1481,
  "global": 1482,
  "with": 1483,
  "experiences": 1484,
  "sometimes": 1485,
  "clear": 1486,
  "find": 1487,
  "need": 1488,
  "practical": 1489,
  "help": 1490,
  "consider": 1491,
  "problem": 1492,
  "choose": 1493,
  "future": 1494,
  "choice": 1495,
  "hobby": 1496,
  "had": 1497,
  "위경련": 1498,
  "health": 1499,
  "purpose": 1500,
  "all": 1501,
  "these": 1502,
  "now": 1503,
  "unsure": 1504,
  "enough": 1505,
  "into": 1506,
  "job": 1507,
  "basic": 1508,
  "expenses": 1509,
  "while": 1510,
  "still": 1511,
  "maintain": 1512,
  "admin": 1513,
  "company": 1514,
  "since": 1515,
  "leisure": 1516,
  "care": 1517,
  "process": 1518,
  "considering": 1519,
  "than": 1520,
  "who": 1521,
  "near": 1522,
  "draft": 1523,
  "visual": 1524,
  "expression": 1525,
  "such": 1526,
  "well": 1527,
  "before": 1528,
  "performance": 1529,
  "just": 1530,
  "average": 1531,
  "preparing": 1532,
  "entrance": 1533,
  "exam": 1534,
  "high": 1535,
  "school": 1536,
  "until": 1537,
  "piece": 1538,
  "fits": 1539,
  "test": 1540,
  "against": 1541,
  "changed": 1542,
  "first": 1543,
  "early": 1544,
  "after": 1545,
  "finding": 1546,
  "major": 1547,
  "system": 1548,
  "production": 1549,
  "stage": 1550,
  "both": 1551,
  "logic": 1552,
  "study": 1553,
  "korean": 1554,
  "writing": 1555,
  "structure": 1556,
  "an": 1557,
  "mind": 1558,
  "go": 1559,
  "face": 1560,
  "setbacks": 1561,
  "army": 1562,
  "feel": 1563,
  "bit": 1564,
  "been": 1565,
  "used": 1566,
  "they": 1567,
  "strong": 1568,
  "current": 1569,
  "last": 1570,
  "space": 1571,
  "terms": 1572,
  "food": 1573,
  "상처": 1574,
  "말기": 1575,
  "워드": 1576,
  "제풀이": 1577,
  "진행": 1578,
  "평소": 1579,
  "체크": 1580,
  "보통": 1581,
  "풀어": 1582,
  "좋음": 1583,
  "먹기": 1584,
  "과외": 1585,
  "학원": 1586,
  "교재": 1587,
  "해주고": 1588,
  "사서": 1589,
  "소스": 1590,
  "채소": 1591,
  "mm": 1592,
  "로우": 1593,
  "도서관": 1594,
  "시야": 1595,
  "주말": 1596,
  "먹는": 1597,
  "과산화수소": 1598,
  "소화": 1599,
  "그냥": 1600,
  "먹어도": 1601,
  "주치의": 1602,
  "증상": 1603,
  "함수": 1604,
  "수직": 1605,
  "노트북": 1606,
  "읽고": 1607,
  "가공": 1608,
  "구글": 1609,
  "틱톡": 1610,
  "요약": 1611,
  "사업": 1612,
  "수입": 1613,
  "지역": 1614,
  "먹으면": 1615,
  "건강": 1616,
  "아니기": 1617,
  "먹고": 1618,
  "의학": 1619,
  "조언": 1620,
  "준비": 1621,
  "일본어": 1622,
  "단기": 1623,
  "가자": 1624,
  "필요하다면": 1625,
  "연구실": 1626,
  "아니면": 1627,
  "스페인어": 1628,
  "코딩": 1629,
  "되게": 1630,
  "장비": 1631,
  "넓은": 1632,
  "옵시디언": 1633,
  "자동": 1634,
  "시켜": 1635,
  "비즈니스": 1636,
  "되겠다": 1637,
  "유럽": 1638,
  "쓰자": 1639,
  "원인": 1640,
  "건가": 1641,
  "양제": 1642,
  "해독": 1643,
  "의심": 1644,
  "영양": 1645,
  "제로": 1646,
  "배출": 1647,
  "보험": 1648,
  "병원": 1649,
  "지능": 1650,
  "그게": 1651,
  "이번": 1652,
  "영국": 1653,
  "석사": 1654,
  "카페": 1655,
  "어디": 1656,
  "식사": 1657,
  "자는": 1658,
  "지하철": 1659,
  "취침": 1660,
  "복습": 1661,
  "확보": 1662,
  "게임이론": 1663,
  "순서": 1664,
  "방대한": 1665,
  "gpt": 1666,
  "self": 1667,
  "엄청난": 1668,
  "보드": 1669,
  "초기": 1670,
  "미로": 1671,
  "자유롭게": 1672,
  "노트": 1673,
  "종이": 1674,
  "아날로그": 1675,
  "도착": 1676,
  "공유": 1677,
  "제출": 1678,
  "오늘": 1679,
  "화면": 1680,
  "디지털": 1681,
  "빠르게": 1682,
  "해야겠다": 1683,
  "넘버링": 1684,
  "도식": 1685,
  "원서": 1686,
  "검색": 1687,
  "해석": 1688,
  "스터디": 1689,
  "여자": 1690,
  "스타": 1691,
  "랜더": 1692,
  "월요일": 1693,
  "전날": 1694,
  "저녁": 1695,
  "넘어서": 1696,
  "끝나고": 1697,
  "건전한": 1698,
  "혼돈": 1699,
  "혼란": 1700,
  "간다": 1701,
  "불확실": 1702,
  "실존": 1703,
  "낫다": 1704,
  "다양하게": 1705,
  "도구": 1706,
  "의존": 1707,
  "실험": 1708,
  "상한선": 1709,
  "아침": 1710,
  "오후": 1711,
  "해볼": 1712,
  "맞는": 1713,
  "초월": 1714,
  "시도": 1715,
  "컴퓨터": 1716,
  "대비": 1717,
  "하셨다": 1718,
  "크다": 1719,
  "필요하면": 1720,
  "리스트": 1721,
  "하시는": 1722,
  "피치": 1723,
  "게임": 1724,
  "몰입": 1725,
  "만든": 1726,
  "원래": 1727,
  "올해": 1728,
  "애니": 1729,
  "edge": 1730,
  "컴공": 1731,
  "최적화": 1732,
  "자유": 1733,
  "주문": 1734,
  "물건": 1735,
  "테이": 1736,
  "판서": 1737,
  "pdf": 1738,
  "드라이브": 1739,
  "삼성": 1740,
  "한국어": 1741,
  "skill": 1742,
  "발표": 1743,
  "글쓰기": 1744,
  "쓰기": 1745,
  "reading": 1746,
  "읽을": 1747,
  "발음": 1748,
  "읽는다": 1749,
  "추론": 1750,
  "최대": 1751,
  "읽기": 1752,
  "자유로운": 1753,
  "원어민": 1754,
  "모아": 1755,
  "작문": 1756,
  "구글링": 1757,
  "찾아서": 1758,
  "미리": 1759,
  "문장": 1760,
  "들었다": 1761,
  "읽는": 1762,
  "쉬운": 1763,
  "아이엘츠": 1764,
  "롤링": 1765,
  "만드는": 1766,
  "인풋": 1767,
  "넓이": 1768,
  "해방": 1769,
  "어깨": 1770,
  "부위": 1771,
  "방학": 1772,
  "아빠": 1773,
  "드라마": 1774,
  "카메라": 1775,
  "방문": 1776,
  "목적지": 1777,
  "사진": 1778,
  "현대": 1779,
  "상의": 1780,
  "여권": 1781,
  "좋을듯": 1782,
  "변수": 1783,
  "일어나는": 1784,
  "넣기": 1785,
  "예약": 1786,
  "활발한": 1787,
  "category": 1788,
  "염증": 1789,
  "결제": 1790,
  "단식": 1791,
  "면역": 1792,
  "여드름": 1793,
  "비타민": 1794,
  "재생": 1795,
  "크림": 1796,
  "로션": 1797,
  "최겸": 1798,
  "수면": 1799,
  "달리기": 1800,
  "시나리오": 1801,
  "사이트": 1802,
  "만나기": 1803,
  "가면": 1804,
  "길게": 1805,
  "낯선": 1806,
  "피터": 1807,
  "분류": 1808,
  "체험": 1809,
  "ip": 1810,
  "미토콘드리아": 1811,
  "식단": 1812,
  "구매": 1813,
  "희망": 1814,
  "사피": 1815,
  "요리": 1816,
  "chatgpt": 1817,
  "알러지": 1818,
  "미생물": 1819,
  "다양성": 1820,
  "요리사": 1821,
  "찾아가서": 1822,
  "검사": 1823,
  "받아": 1824,
  "받음": 1825,
  "출신": 1826,
  "근무": 1827,
  "통장": 1828,
  "가입": 1829,
  "위협": 1830,
  "스승": 1831,
  "미시": 1832,
  "의대": 1833,
  "논의": 1834,
  "방안": 1835,
  "공공": 1836,
  "정부": 1837,
  "정책": 1838,
  "성격": 1839,
  "빠질": 1840,
  "높이는": 1841,
  "서비스": 1842,
  "버린다": 1843,
  "qwer": 1844,
  "밴드": 1845,
  "조명": 1846,
  "결합": 1847,
  "추상": 1848,
  "부를": 1849,
  "아래": 1850,
  "edm": 1851,
  "하겠다": 1852,
  "유행": 1853,
  "아는": 1854,
  "정의": 1855,
  "부유한": 1856,
  "그때": 1857,
  "이를": 1858,
  "번역": 1859,
  "사고": 1860,
  "사유": 1861,
  "전달": 1862,
  "독자": 1863,
  "있는가": 1864,
  "되자": 1865,
  "기르는": 1866,
  "패턴": 1867,
  "체력": 1868,
  "바탕": 1869,
  "부르는": 1870,
  "금지": 1871,
  "배우고": 1872,
  "푸쉬업": 1873,
  "창고": 1874,
  "무료": 1875,
  "다운": 1876,
  "좋아한다": 1877,
  "이동": 1878,
  "느낄": 1879,
  "입대": 1880,
  "있는지": 1881,
  "계약": 1882,
  "말로": 1883,
  "날씨": 1884,
  "든다": 1885,
  "햇빛": 1886,
  "설치": 1887,
  "인스타": 1888,
  "게시": 1889,
  "쉽고": 1890,
  "부부": 1891,
  "됐을": 1892,
  "일종": 1893,
  "지적": 1894,
  "휴가": 1895,
  "간부": 1896,
  "위장": 1897,
  "당신": 1898,
  "유혹": 1899,
  "기질": 1900,
  "밀도": 1901,
  "푸는": 1902,
  "분산": 1903,
  "사람과": 1904,
  "인도": 1905,
  "그러면서": 1906,
  "익숙한": 1907,
  "ikigai": 1908,
  "his": 1909,
  "오로지": 1910,
  "모델": 1911,
  "프로이트": 1912,
  "wiki": 1913,
  "찾은": 1914,
  "참조": 1915,
  "프로": 1916,
  "목소리": 1917,
  "바꾸는": 1918,
  "필요할": 1919,
  "느껴졌다": 1920,
  "성인": 1921,
  "호기심": 1922,
  "주장": 1923,
  "완화": 1924,
  "치료": 1925,
  "제거": 1926,
  "욕망": 1927,
  "유발": 1928,
  "대처": 1929,
  "했다면": 1930,
  "일까": 1931,
  "하는가": 1932,
  "적어도": 1933,
  "인해": 1934,
  "오지": 1935,
  "하나로": 1936,
  "보며": 1937,
  "종류": 1938,
  "옳다고": 1939,
  "정답": 1940,
  "애매한": 1941,
  "직면": 1942,
  "받고": 1943,
  "떠오른": 1944,
  "하도록": 1945,
  "노출": 1946,
  "장르": 1947,
  "건축": 1948,
  "공기": 1949,
  "창문": 1950,
  "심리": 1951,
  "선생님": 1952,
  "시절": 1953,
  "창의성": 1954,
  "대략": 1955,
  "찾아": 1956,
  "찾고": 1957,
  "결핍": 1958,
  "필요하다고": 1959,
  "채워": 1960,
  "약점": 1961,
  "없으며": 1962,
  "각자": 1963,
  "줄이기": 1964,
  "복용": 1965,
  "유심": 1966,
  "하기로": 1967,
  "저장": 1968,
  "수술": 1969,
  "월급": 1970,
  "용도": 1971,
  "주도": 1972,
  "이벤트": 1973,
  "중요하겠다": 1974,
  "수동": 1975,
  "천천히": 1976,
  "추후": 1977,
  "책상": 1978,
  "것임": 1979,
  "duolingo": 1980,
  "drops": 1981,
  "sns": 1982,
  "미국인": 1983,
  "검토": 1984,
  "예문": 1985,
  "listening": 1986,
  "적절히": 1987,
  "배운": 1988,
  "소개": 1989,
  "암기": 1990,
  "주어": 1991,
  "문법": 1992,
  "리스닝": 1993,
  "정체": 1994,
  "notion": 1995,
  "스크립트": 1996,
  "표시": 1997,
  "speaking": 1998,
  "응시": 1999,
  "지원": 2000,
  "cg": 2001,
  "아니라는": 2002,
  "결과물": 2003,
  "기억": 2004,
  "연결할": 2005,
  "발현": 2006,
  "blender": 2007,
  "모델링": 2008,
  "학기": 2009,
  "독학": 2010,
  "실습": 2011,
  "듣기": 2012,
  "출판": 2013,
  "뉴스레터": 2014,
  "작성": 2015,
  "직무": 2016,
  "김진영": 2017,
  "소프트웨어": 2018,
  "레포트": 2019,
  "좋을": 2020,
  "세론": 2021,
  "복학": 2022,
  "유효": 2023,
  "파견": 2024,
  "사항": 2025,
  "분리": 2026,
  "보여": 2027,
  "메모": 2028,
  "그런데": 2029,
  "쓰면": 2030,
  "쓰지": 2031,
  "없어": 2032,
  "고등학교": 2033,
  "시뮬레이션": 2034,
  "필터": 2035,
  "도출": 2036,
  "나올": 2037,
  "세번": 2038,
  "지향": 2039,
  "중요함": 2040,
  "유성": 2041,
  "선발": 2042,
  "인한": 2043,
  "메디": 2044,
  "소드": 2045,
  "능동": 2046,
  "흐름": 2047,
  "메타데이터": 2048,
  "편안하게": 2049,
  "과잉": 2050,
  "인플레이션": 2051,
  "인물": 2052,
  "판정": 2053,
  "거듭": 2054,
  "oecd": 2055,
  "루팡": 2056,
  "조사": 2057,
  "지시": 2058,
  "노동": 2059,
  "순간": 2060,
  "경향": 2061,
  "용법": 2062,
  "obsidian": 2063,
  "연결하고": 2064,
  "창의": 2065,
  "초점": 2066,
  "질서": 2067,
  "날짜": 2068,
  "notes": 2069,
  "폴더": 2070,
  "넣는다": 2071,
  "지난": 2072,
  "태그": 2073,
  "들면": 2074,
  "넣고": 2075,
  "links": 2076,
  "map": 2077,
  "수정": 2078,
  "꾸준히": 2079,
  "싶다면": 2080,
  "note": 2081,
  "삼아": 2082,
  "index": 2083,
  "decimal": 2084,
  "id": 2085,
  "url": 2086,
  "사용자": 2087,
  "지정": 2088,
  "텍스트": 2089,
  "않으므로": 2090,
  "원본": 2091,
  "triple": 2092,
  "윤리": 2093,
  "선형대수": 2094,
  "질료": 2095,
  "google": 2096,
  "타이밍": 2097,
  "정확하게": 2098,
  "huang": 2099,
  "any": 2100,
  "he": 2101,
  "series": 2102,
  "naruto": 2103,
  "animation": 2104,
  "steps": 2105,
  "significant": 2106,
  "industry": 2107,
  "goal": 2108,
  "second": 2109,
  "various": 2110,
  "being": 2111,
  "unique": 2112,
  "style": 2113,
  "out": 2114,
  "action": 2115,
  "understanding": 2116,
  "crucial": 2117,
  "level": 2118,
  "knowledge": 2119,
  "their": 2120,
  "elements": 2121,
  "networking": 2122,
  "open": 2123,
  "better": 2124,
  "뒷받침": 2125,
  "참석": 2126,
  "했다고": 2127,
  "long": 2128,
  "term": 2129,
  "following": 2130,
  "much": 2131,
  "세트": 2132,
  "저런": 2133,
  "이면": 2134,
  "애니메이션": 2135,
  "원작": 2136,
  "감독": 2137,
  "상위": 2138,
  "정치": 2139,
  "생산자": 2140,
  "중간": 2141,
  "사례": 2142,
  "적절한": 2143,
  "가설": 2144,
  "신뢰": 2145,
  "대중": 2146,
  "병사": 2147,
  "침묵": 2148,
  "이득": 2149,
  "희소성": 2150,
  "평가자": 2151,
  "싶을": 2152,
  "상여": 2153,
  "나은": 2154,
  "있으며": 2155,
  "않음": 2156,
  "손해": 2157,
  "주로": 2158,
  "chunking": 2159,
  "피드백": 2160,
  "규칙": 2161,
  "없다는": 2162,
  "프로젝트": 2163,
  "떨어질": 2164,
  "되어야": 2165,
  "원시": 2166,
  "익숙하지": 2167,
  "시킬": 2168,
  "기기": 2169,
  "justin": 2170,
  "sung": 2171,
  "호흡": 2172,
  "신호": 2173,
  "수용": 2174,
  "돼야": 2175,
  "근력": 2176,
  "신경": 2177,
  "장애": 2178,
  "약화": 2179,
  "정상": 2180,
  "계급": 2181,
  "소비": 2182,
  "자원": 2183,
  "개인화": 2184,
  "출하": 2185,
  "억압": 2186,
  "합의": 2187,
  "국민": 2188,
  "나오면": 2189,
  "취직": 2190,
  "아무": 2191,
  "받아들이는": 2192,
  "받아들이고": 2193,
  "수많은": 2194,
  "길이": 2195,
  "설득": 2196,
  "진단": 2197,
  "유시": 2198,
  "맞춤": 2199,
  "다수": 2200,
  "알고리즘": 2201,
  "제공": 2202,
  "파일": 2203,
  "마크다운": 2204,
  "심리학": 2205,
  "perfect": 2206,
  "명제": 2207,
  "숫자": 2208,
  "later": 2209,
  "interest": 2210,
  "power": 2211,
  "over": 2212,
  "vs": 2213,
  "동의": 2214,
  "왜곡": 2215,
  "예측": 2216,
  "명확하게": 2217,
  "동반": 2218,
  "맞게": 2219,
  "해본다": 2220,
  "피지선": 2221,
  "불필요한": 2222,
  "박테리아": 2223,
  "성분": 2224,
  "획득": 2225,
  "지용성": 2226,
  "부신": 2227,
  "인슐린": 2228,
  "식품": 2229,
  "근본": 2230,
  "닥터": 2231,
  "혁명": 2232,
  "미량": 2233,
  "영양소": 2234,
  "보충": 2235,
  "session": 2236,
  "use": 2237,
  "per": 2238,
  "공복": 2239,
  "산소": 2240,
  "단백질": 2241,
  "torso": 2242,
  "push": 2243,
  "pull": 2244,
  "effort": 2245,
  "cardio": 2246,
  "interval": 2247,
  "training": 2248,
  "huberman": 2249,
  "hypertrophy": 2250,
  "perform": 2251,
  "sets": 2252,
  "minutes": 2253,
  "exercise": 2254,
  "seconds": 2255,
  "exercises": 2256,
  "each": 2257,
  "muscle": 2258,
  "row": 2259,
  "full": 2260,
  "range": 2261,
  "보강": 2262,
  "plan": 2263,
  "focus": 2264,
  "relationship": 2265,
  "sleep": 2266,
  "image": 2267,
  "먹을": 2268,
  "없지만": 2269,
  "마그네슘": 2270,
  "미네랄": 2271,
  "먹지": 2272,
  "불균형": 2273,
  "제품": 2274,
  "독소": 2275,
  "완전히": 2276,
  "흡수": 2277,
  "symptoms": 2278,
  "생리학": 2279,
  "해준다": 2280,
  "질병": 2281,
  "교정": 2282,
  "제일": 2283,
  "지방": 2284,
  "포도당": 2285,
  "여론": 2286,
  "진료": 2287,
  "낮은": 2288,
  "채널": 2289,
  "지인": 2290,
  "억제": 2291,
  "여가": 2292,
  "보라": 2293,
  "차지": 2294,
  "은행": 2295,
  "축적": 2296,
  "투입": 2297,
  "산출": 2298,
  "증거": 2299,
  "공급": 2300,
  "생긴다": 2301,
  "메뉴얼": 2302,
  "전술": 2303,
  "내면": 2304,
  "수명": 2305,
  "즐거운": 2306,
  "일상생활": 2307,
  "결코": 2308,
  "고정": 2309,
  "진화": 2310,
  "양상": 2311,
  "토대": 2312,
  "그러므로": 2313,
  "조정": 2314,
  "medicine": 2315,
  "매우": 2316,
  "합리": 2317,
  "요인": 2318,
  "얻을": 2319,
  "혈당": 2320,
  "체중": 2321,
  "나쁜": 2322,
  "분해": 2323,
  "조각": 2324,
  "안키": 2325,
  "낭비": 2326,
  "인사이트": 2327,
  "연도": 2328,
  "내생": 2329,
  "탄력성": 2330,
  "실증": 2331,
  "실질": 2332,
  "화폐": 2333,
  "아시아": 2334,
  "신흥": 2335,
  "수렴": 2336,
  "안내": 2337,
  "구체화": 2338,
  "학부": 2339,
  "좋습니다": 2340,
  "명확히": 2341,
  "또는": 2342,
  "자본": 2343,
  "인적": 2344,
  "인구": 2345,
  "증가": 2346,
  "무역": 2347,
  "개방": 2348,
  "통제": 2349,
  "그룹": 2350,
  "예상": 2351,
  "수집": 2352,
  "gdp": 2353,
  "버전": 2354,
  "bank": 2355,
  "development": 2356,
  "연수": 2357,
  "data": 2358,
  "set": 2359,
  "수출": 2360,
  "기타": 2361,
  "지출": 2362,
  "패널": 2363,
  "웹사이트": 2364,
  "python": 2365,
  "계량": 2366,
  "음수": 2367,
  "계수": 2368,
  "추정": 2369,
  "하위": 2370,
  "간의": 2371,
  "미치는": 2372,
  "잠재": 2373,
  "시사": 2374,
  "보고서": 2375,
  "서론": 2376,
  "측정": 2377,
  "반드시": 2378,
  "하세요": 2379,
  "목록": 2380,
  "통계학": 2381,
  "온라인": 2382,
  "robert": 2383,
  "solow": 2384,
  "고전": 2385,
  "감소": 2386,
  "제기": 2387,
  "필요성": 2388,
  "했습니다": 2389,
  "저축": 2390,
  "변동": 2391,
  "만큼": 2392,
  "회귀분석": 2393,
  "잔차": 2394,
  "뽑아": 2395,
  "순수한": 2396,
  "궁극": 2397,
  "부가": 2398,
  "경제성장": 2399,
  "수치": 2400,
  "넣는": 2401,
  "partial": 2402,
  "선형": 2403,
  "growth": 2404,
  "간주": 2405,
  "교류": 2406,
  "도시": 2407,
  "개요": 2408,
  "네트워크": 2409,
  "명확한": 2410,
  "경로": 2411,
  "장애물": 2412,
  "습득": 2413,
  "part": 2414,
  "position": 2415,
  "academic": 2416,
  "mathematics": 2417,
  "year": 2418,
  "개론": 2419,
  "자본시장": 2420,
  "노션": 2421,
  "달라": 2422,
  "완료": 2423,
  "johnny": 2424,
  "스타트업": 2425,
  "대회": 2426,
  "설문조사": 2427,
  "플랫폼": 2428,
  "테크": 2429,
  "커뮤니케이션": 2430,
  "권유": 2431,
  "독서": 2432,
  "효능": 2433,
  "수분": 2434,
  "비율": 2435,
  "설계": 2436,
  "글로벌": 2437,
  "인재": 2438,
  "중인": 2439,
  "정량": 2440,
  "들어가기": 2441,
  "정제": 2442,
  "거야": 2443,
  "소외": 2444,
  "인턴십": 2445,
  "설문": 2446,
  "challenges": 2447,
  "구축": 2448,
  "multiple": 2449,
  "unity": 2450,
  "마케팅": 2451,
  "장학금": 2452,
  "브랜드": 2453,
  "물이": 2454,
  "resilience": 2455,
  "응답": 2456,
  "might": 2457,
  "이처럼": 2458,
  "consistent": 2459,
  "shape": 2460,
  "values": 2461,
  "family": 2462,
  "education": 2463,
  "natural": 2464,
  "발휘": 2465,
  "relationships": 2466,
  "해온": 2467,
  "되었습니다": 2468,
  "없습니다": 2469,
  "갖고": 2470,
  "change": 2471,
  "페이지": 2472,
  "아웃": 2473,
  "중단": 2474,
  "자존감": 2475,
  "리기": 2476,
  "열린": 2477,
  "머릿속": 2478,
  "personal": 2479,
  "자기개발": 2480,
  "financial": 2481,
  "home": 2482,
  "hobbies": 2483,
  "travel": 2484,
  "medical": 2485,
  "fitness": 2486,
  "inbox": 2487,
  "example": 2488,
  "learning": 2489,
  "area": 2490,
  "자유도": 2491,
  "language": 2492,
  "연락처": 2493,
  "communication": 2494,
  "메시지": 2495,
  "group": 2496,
  "커뮤니티": 2497,
  "업데이트": 2498,
  "단체": 2499,
  "선물": 2500,
  "miscellaneous": 2501,
  "해주기": 2502,
  "engage": 2503,
  "strength": 2504,
  "repetitions": 2505,
  "weights": 2506,
  "moderate": 2507,
  "approximately": 2508,
  "rest": 2509,
  "shortened": 2510,
  "lengthened": 2511,
  "rate": 2512,
  "practice": 2513,
  "take": 2514,
  "aid": 2515,
  "recovery": 2516,
  "daily": 2517,
  "improve": 2518,
  "method": 2519,
  "body": 2520,
  "approach": 2521,
  "form": 2522,
  "만하": 2523,
  "군복무": 2524,
  "만성": 2525,
  "교훈": 2526,
  "매사": 2527,
  "약간": 2528,
  "낮음": 2529,
  "hpa": 2530,
  "아미노산": 2531,
  "불충분": 2532,
  "ng": 2533,
  "육류": 2534,
  "과도": 2535,
  "장기간": 2536,
  "철분": 2537,
  "저하": 2538,
  "자율신경": 2539,
  "높음": 2540,
  "긴장": 2541,
  "칼륨": 2542,
  "소화기": 2543,
  "중금속": 2544,
  "견과류": 2545,
  "많고": 2546,
  "유해한": 2547,
  "마감": 2548,
  "자재": 2549,
  "피로": 2550,
  "빈혈": 2551,
  "알루미늄": 2552,
  "권장": 2553,
  "모발": 2554,
  "아연": 2555,
  "활성화": 2556,
  "아몬드": 2557,
  "충분한": 2558,
  "높아": 2559,
  "유산균": 2560,
  "검증": 2561,
  "리더쉽": 2562,
  "어학": 2563,
  "파트": 2564,
  "미술가": 2565,
  "진주": 2566,
  "반발": 2567,
  "색채": 2568,
  "난이도": 2569,
  "생물학": 2570,
  "보입니다": 2571,
  "항목": 2572,
  "도입": 2573,
  "south": 2574,
  "united": 2575,
  "states": 2576,
  "healthcare": 2577,
  "systems": 2578,
  "universal": 2579,
  "national": 2580,
  "insurance": 2581,
  "nhi": 2582,
  "coverage": 2583,
  "private": 2584,
  "service": 2585,
  "public": 2586,
  "leading": 2587,
  "its": 2588,
  "product": 2589,
  "access": 2590,
  "higher": 2591,
  "compared": 2592,
  "costs": 2593,
  "primary": 2594,
  "initial": 2595,
  "general": 2596,
  "types": 2597,
  "recognized": 2598,
  "let": 2599,
  "countries": 2600,
  "doctor": 2601,
  "us": 2602,
  "categories": 2603,
  "market": 2604,
  "sector": 2605,
  "cost": 2606,
  "standard": 2607,
  "strategies": 2608,
  "description": 2609,
  "템플릿": 2610,
  "층위": 2611,
  "그래프": 2612,
  "구간": 2613,
  "끼리": 2614,
  "목차": 2615,
  "zero": 2616,
  "따른다": 2617,
  "records": 2618,
  "recordsdical": 2619,
  "management": 2620,
  "progress": 2621,
  "archive": 2622,
  "interests": 2623,
  "구글드라이브": 2624,
  "드립니다": 2625,
  "두고": 2626,
  "절차": 2627,
  "번호": 2628,
  "입력": 2629,
  "정해": 2630,
  "항공권": 2631,
  "편의": 2632,
  "현지": 2633,
  "종료": 2634,
  "숙소": 2635,
  "제목": 2636,
  "date": 2637,
  "etc": 2638,
  "day": 2639,
  "yes": 2640,
  "accommodation": 2641,
  "name": 2642,
  "address": 2643,
  "check": 2644,
  "booking": 2645,
  "reference": 2646,
  "flight": 2647,
  "airline": 2648,
  "number": 2649,
  "departure": 2650,
  "location": 2651,
  "arrival": 2652,
  "local": 2653,
  "attraction": 2654,
  "tickets": 2655,
  "required": 2656,
  "expiry": 2657,
  "document": 2658,
  "홈페이지": 2659,
  "가게": 2660,
  "주차": 2661,
  "풀이": 2662,
  "비고": 2663,
  "중간고사": 2664,
  "기말고사": 2665,
  "잉여": 2666,
  "시간표": 2667,
  "미만": 2668,
  "혈액": 2669,
  "mg": 2670,
  "높게": 2671,
  "필요합니다": 2672,
  "풍부한": 2673,
  "써야": 2674,
  "포화": 2675,
  "좋겠습니다": 2676,
  "바랍니다": 2677,
  "기재": 2678,
  "양호": 2679,
  "무난": 2680,
  "혈관": 2681,
  "순환": 2682,
  "포인트": 2683,
  "특별히": 2684,
  "정확한": 2685,
  "dl": 2686,
  "ml": 2687,
  "특별한": 2688,
  "식이": 2689,
  "갑상선": 2690,
  "아주": 2691,
  "함량": 2692,
  "내기": 2693,
  "이두": 2694,
  "ohp": 2695,
  "슬라이드": 2696,
  "강도": 2697,
  "이내": 2698,
  "느낍니다": 2699,
  "싶습니다": 2700,
  "어렵게": 2701,
  "하였습니다": 2702,
  "학회": 2703,
  "실물": 2704,
  "청사진": 2705,
  "같습니다": 2706,
  "견해": 2707,
  "방카슈랑스": 2708,
  "보험사": 2709,
  "손보": 2710,
  "부채": 2711,
  "csm": 2712,
  "할수록": 2713,
  "금리": 2714,
  "합격": 2715,
  "밸런싱": 2716,
  "각성": 2717,
  "즐겁게": 2718,
  "완결": 2719,
  "스토리": 2720,
  "엔딩": 2721,
  "다가": 2722,
  "틀린": 2723,
  "남자": 2724,
  "강력한": 2725,
  "언제나": 2726,
  "협상": 2727,
  "성공한": 2728,
  "부자": 2729,
  "출판사": 2730,
  "완독": 2731,
  "yyyy": 2732,
  "dd": 2733,
  "호의": 2734,
  "거절": 2735,
  "재정": 2736,
  "정립": 2737,
  "자발": 2738,
  "거짓": 2739,
  "호감": 2740,
  "사건": 2741,
  "의사결정": 2742,
  "권위": 2743,
  "희귀": 2744,
  "통합": 2745,
  "내릴": 2746,
  "진리": 2747,
  "잘못": 2748,
  "지닌": 2749,
  "것일": 2750,
  "지배": 2751,
  "악의": 2752,
  "개진": 2753,
  "경기": 2754,
  "경영": 2755,
  "그러니": 2756,
  "커졌다": 2757,
  "최선": 2758,
  "고독": 2759,
  "찾는다": 2760,
  "단락": 2761,
  "들지": 2762,
  "말라": 2763,
  "가로": 2764,
  "세로": 2765,
  "생략": 2766,
  "거래": 2767,
  "르상티망": 2768,
  "대가": 2769,
  "창조성": 2770,
  "살아가는": 2771,
  "자립": 2772,
  "구별": 2773,
  "알아야": 2774,
  "일과": 2775,
  "자각": 2776,
  "혁신": 2777,
  "권력": 2778,
  "차별": 2779,
  "대립": 2780,
  "찾아라": 2781,
  "진실": 2782,
  "법칙": 2783,
  "분배": 2784,
  "입시": 2785,
  "분량": 2786,
  "형용사": 2787,
  "동사": 2788,
  "녹음": 2789,
  "쓴다": 2790,
  "대개": 2791,
  "답안": 2792,
  "고객": 2793,
  "약속": 2794,
  "미친다": 2795,
  "신화": 2796,
  "업체": 2797,
  "레버리지": 2798,
  "소유": 2799,
  "노예": 2800,
  "회의": 2801,
  "중산층": 2802,
  "해라": 2803,
  "신용": 2804,
  "대다수": 2805,
  "최초": 2806,
  "거짓말": 2807,
  "인권": 2808,
  "전쟁": 2809,
  "역사상": 2810,
  "희생": 2811,
  "협력": 2812,
  "흑인": 2813,
  "찍은": 2814,
  "samsung": 2815,
  "sm": 2816,
  "스톱": 2817,
  "ios": 2818,
  "감도": 2819,
  "srgb": 2820,
  "제국": 2821,
  "이데올로기": 2822,
  "천국": 2823,
  "오늘날": 2824,
  "신자": 2825,
  "평화": 2826,
  "대외": 2827,
  "본다": 2828,
  "야기": 2829,
  "concept": 2830,
  "하이퍼": 2831,
  "포커스": 2832,
  "흉내": 2833,
  "표준": 2834,
  "열량": 2835,
  "탄수화물": 2836,
  "섭식": 2837,
  "지방산": 2838,
  "오답": 2839,
  "paraphrase": 2840,
  "복기": 2841,
  "anki": 2842,
  "사전": 2843,
  "인코딩": 2844,
  "대등한": 2845,
  "본업": 2846,
  "cross": 2847,
  "비약": 2848,
  "평행육면체": 2849,
  "부피": 2850,
  "base": 2851,
  "덩어리": 2852,
  "concepts": 2853,
  "situation": 2854,
  "simply": 2855,
  "player": 2856,
  "strategy": 2857,
  "given": 2858,
  "elimination": 2859,
  "points": 2860,
  "complete": 2861,
  "function": 2862,
  "representation": 2863,
  "information": 2864,
  "starting": 2865,
  "economic": 2866,
  "기출": 2867,
  "채점": 2868,
  "라디안": 2869,
  "연산": 2870,
  "파이": 2871,
  "반지름": 2872,
  "chain": 2873,
  "rule": 2874,
  "미분": 2875,
  "line": 2876,
  "바꿔서": 2877,
  "지문": 2878,
  "풀기": 2879,
  "curve": 2880,
  "domain": 2881,
  "made": 2882,
  "direction": 2883,
  "along": 2884,
  "equation": 2885,
  "linear": 2886,
  "algebra": 2887,
  "english": 2888,
  "solving": 2889,
  "functional": 2890,
  "foods": 2891,
  "cambridge": 2892,
  "textbook": 2893,
  "리딩": 2894,
  "스피킹": 2895,
  "모의고사": 2896,
  "사설": 2897,
  "동의어": 2898,
  "front": 2899,
  "라이팅": 2900,
  "발췌": 2901,
  "크롤": 2902,
  "connect": 2903,
  "paragraph": 2904,
  "true": 2905,
  "선지": 2906,
  "풀면서": 2907,
  "높낮이": 2908,
  "강세": 2909,
  "모음": 2910,
  "명사": 2911,
  "음절": 2912,
  "품사": 2913,
  "section": 2914,
  "half": 2915,
  "miles": 2916,
  "정보처리": 2917,
  "ibl": 2918,
  "플랜": 2919,
  "inquiry": 2920,
  "restricted": 2921,
  "non": 2922,
  "hol": 2923,
  "블랜더": 2924,
  "differential": 2925,
  "definitions": 2926,
  "surfaces": 2927,
  "elementary": 2928,
  "called": 2929,
  "chapter": 2930,
  "real": 2931,
  "valued": 2932,
  "functions": 2933,
  "tangent": 2934,
  "vectors": 2935,
  "vector": 2936,
  "fields": 2937,
  "curves": 2938,
  "forms": 2939,
  "mappings": 2940,
  "defined": 2941,
  "euclidean": 2942,
  "numbers": 2943,
  "operations": 2944,
  "coordinate": 2945,
  "differentiable": 2946,
  "derivatives": 2947,
  "geometry": 2948,
  "barrett": 2949,
  "definition": 2950,
  "properties": 2951,
  "ch": 2952,
  "curvature": 2953,
  "gaussian": 2954,
  "three": 2955,
  "theorem": 2956,
  "mapping": 2957,
  "straight": 2958,
  "lines": 2959,
  "equations": 2960,
  "solution": 2961,
  "parallel": 2962,
  "intersection": 2963,
  "imply": 2964,
  "matrix": 2965,
  "augmented": 2966,
  "echelon": 2967,
  "application": 2968,
  "assumed": 2969,
  "operation": 2970,
  "pointwise": 2971,
  "multiplication": 2972,
  "frame": 2973,
  "directional": 2974,
  "derivative": 2975,
  "uses": 2976,
  "linearity": 2977,
  "lemma": 2978,
  "velocity": 2979,
  "shows": 2980,
  "alternation": 2981
}